{"title":"彻底揭发批判刘少奇的反革命修正主义的历史罪行","date":"1967-3-7","authors":["李菁玉"],"contents":[{"text":"彻底揭发批判刘少奇的反革命修正主义的历史罪行","type":"title"},{"text":["李菁玉"],"type":"authors"},{"text":"【整理者按：","type":"appellation"},{"text":"刘少奇是我国党內头号走資本主义道路的当权派。他反党反社会主义反毛泽东思想的滔天罪行，还必須进一步的彻底的清算。工人、貧下中农、革命师生和革命的干部在毛泽东思想的旗帜下，联合起来，把刘、邓、陶的資产阶級反动路綫从各个时期各个領域批深批透；让毛泽东思想的伟大紅旗高高飄揚。","type":"paragraph"},{"text":"我們将整理出来的李菁玉同志的揭发材料，印发出来，供同志們在批判刘、邓、陶的資产阶級反动路綫的时候分析参考。","type":"paragraph"},{"text":"李菁玉同志是长期在北方局进行敌后工作的一个老干部。是长期和刘少奇、彭真等反革命修正主义分子进行斗爭的。因此，也是刘邓資产阶級反动路綫最早的受害者之一。刘少奇、彭真早就怀恨在心，終于在一九六○年，說他包庇农业部左叶、李兴、謝文景“反党集团”等罪名而被开除党籍。（左、李、謝是农业部执行毛主席的革命路綫的左派。一九六○年，刘少奇的心腹爪牙、叛徒廖魯言、安子文等一小撮党内走資本主义道路的当权派实行駭人听聞的阶級报复，把他們打成“反党集团”，直到这次文化大革命才平反。这个材料，我們也准备印发。）","type":"paragraph"},{"text":"这个材料是根据李菁玉同志的大会发言整理的，未经本人审閱，特此申明。","type":"paragraph"},{"text":"一九六七年三月七日】","type":"paragraph"},{"text":"亲爱的紅卫兵小将們、同志們：","type":"appellation"},{"text":"革命的群众解放了我，使我今天有机会来控訴刘少奇、邓小平。这是毛泽东思想的伟大胜利。","type":"paragraph"},{"text":"目前，无产阶級文化大革命已进入了一个关鍵时刻，无产阶級革命路綫正在同資产阶級反动路綫进行决战。这場决战关系到中国革命的命运和前途，也关系到世界革命的命运和前途。国际共产主义运动的历史証明，无产阶級的革命路綫总是在同資产阶級反动路綫展开激烈的斗爭中前进和发展的。不彻底摧毁資产阶級反动路綫，不打倒資产阶級反动路綫的代表人物及其追随者，无产阶級革命路綫就不能貫彻，革命就不能前进。","type":"paragraph"},{"text":"在国际共产主义运动历史上，第一国际无产阶級革命路綫的代表是世界革命的先躯，伟大的革命导师馬克思、恩格斯，而資产阶級反动路綫的代表則是巴枯宁、普魯东、拉薩尔之流；第二国际时期，无产阶級革命路綫的代表是当时的世界革命导师列宁，而資产阶級反动路綫的代表人物，則是臭名远揚的伯恩斯坦和考茨基；当代世界无产阶級革命路綫的代表者是我們伟大的导师、伟大的領袖、伟大的統帅、伟大的舵手毛主席，而資产阶級反动路綫的代表則是赫魯晓夫、勃日列日涅夫等修正主义分子。在中国早期的代表者是陈独秀的右傾机会主义路綫和王明的“左”傾路綫，继王明之后，就是刘少奇、邓小平、彭德怀、陶鑄及其同伙。","type":"paragraph"},{"text":"毛主席教导我們；“要关心国家大事，把无产阶級文化大革命进行到底！”我过去一直在刘少奇、邓小平領导下工作，我要作为一个历史見証人来揭发、控訴刘邓的資产阶級反动路綫。","type":"paragraph"},{"text":"一、扼杀工农运动的刽子手，“一二·九”学生运动的绊脚石","type":"appellation"},{"text":"一九三五年十一月，刘少奇到任中共中央北方代表，化装成大学教授住在天津英租界，代表党中央負責北方局工作。","type":"paragraph"},{"text":"这时，日本帝国主义大肆侵犯我国北方；蔣介石、国民党置民族危机而不顾，却执行“先安內而后攘外”的积极反共、卖国投降的政策。在这中华民族生死存亡的关鍵时刻，我們伟大領袖毛主席发出了北上抗日、抗战到底的伟大号召。毛主席在《論反对日本帝国主义的策略》（一九三五年十二月二十七日）一文中指出：“……革命的陣势，是由局部性轉变到全国性，由不平衡状态逐漸地轉变到某种平衡状态。目前是大变动的前夜。党的任务就是把紅軍的活动和全国的工人、农民、学生、小資产阶級、民族資产阶級的一切活动汇合起来，成为一个統一的民族革命战綫。”（毛选第一卷146頁）。","type":"paragraph"},{"text":"毛主席的抗战号角响遍了全国。抗日的烽火燃遍全国。工人罢工，农民暴动，学生罢課，抗日救国运动空前高涨，革命的高潮已經到来，尤其是我国北方。而作为中共中央北方代表的刘少奇，是怎样对待这个运动的呢？","type":"paragraph"},{"text":"㈠ 先看刘少奇对工人运动的态度","type":"appellation"},{"text":"刘少奇到北方后，不久写了两篇文章，說北方的革命形势处于低潮。根据他的分析，認为白区工作应搞合法斗爭，潜伏不动。他在《論职工会工作》一文中，对工人运动作了三点指示：","type":"paragraph"},{"text":"第一、罢工沒有胜利把握的不要罢；","type":"paragraph"},{"text":"第二、罢工要引起組織暴露的不要罢；","type":"paragraph"},{"text":"第三、罢工只能提当地当时的經济要求，不能提过高过左的政治要求。如提反对日本帝国主义，反对国民党，更不能提拥护苏区，拥护紅軍。","type":"paragraph"},{"text":"看，刘少奇是在支持和領导工人革命嗎？","type":"paragraph"},{"text":"在这里，我們要問刘少奇：","type":"paragraph"},{"text":"第一、沒有胜利的把握不罢工，你不支持和領导工人阶級和敌人进行斗爭，怎么能談到罢工的胜利呢？难道罢工的胜利是天上掉下来的嗎？","type":"paragraph"},{"text":"第二、毛主席教导我們：“下定决心，不怕牺牲，排除万难，去爭取胜利。”共产党不領导工人阶級进行斗爭、罢工，誰去領导？刘少奇說“引起組織暴露的不要罢。”那岂不是要把党組織藏起来，躲在避风港里乞求生存？每个革命行动都有可能引起組織暴露，也就必須有一种不怕死的精神，党的組織也就是在斗爭中前进和发展的。让刘少奇的活命哲学見鬼去吧！","type":"paragraph"},{"text":"第三、同样，中国工人阶級处在半封建半殖民地的旧中国，深受三重大山的压迫和剝削。他們不仅在經济上生活低下，无法維持，而且在政治上也沒有保証，他們失去了人身自由，資本家可以任意打駡、解雇、杀死他們。因此，工人阶級就不仅要提出經济上的要求，而且要提出政治上的要求。毛主席說：“在国民党統治区，工人的斗爭正在从厂內向着厂外，从經济斗爭向着政治斗爭。”工人提出政治斗爭，正是按着毛泽东思想办事的，是符合阶級斗爭的規律的。","type":"paragraph"},{"text":"中国共产党是中国人民的救星，党領导的苏区和紅軍，是人民的希望，因此，工人阶級要解放，必定要坚决“反对日本帝国主义，反对国民党！”他們从內心里“拥护苏区，拥护紅軍！”刘少奇連工人提这些口号就不行，你站在什么阶級的立場上？","type":"paragraph"},{"text":"一句話，刘少奇对工人运动的指示，不是推动了当时的工人运动，而是严重束縛和扼杀了工人运动。事实就是这样，开灤五矿的工人从一九三四年开始的大罢工，有三万五千多人参加，可自刘少奇下了指示后，运动就被打了下去，轰轰烈烈变成了冷冷清清。","type":"paragraph"},{"text":"㈡ 刘少奇对待农民运动的态度","type":"appellation"},{"text":"一九三五年，华北地区的农民运动在党的領导下，在毛主席“八一抗日宣言”和“抗日救国六大綱領”的号召下，在紅軍东进抗日的鼓舞下，也空前高潮。特別是冀南的农民运动，真是风起云涌，从經济斗爭过渡到政治斗爭，进而发展到武装斗爭，組織成华北抗日反蔣第一师，大造日本帝国主义的反，大造蔣介石国民党的反，給日本帝国主义、蔣匪帮、地主阶級以沉重打击，头等地主逃到大城市，二等地主溜到平汉沿綫的中等城市，小地主已經投降。农村一片革命气象。","type":"paragraph"},{"text":"正在这个时候，刘少奇跳出来，指責党領导的农民运动是“左傾冒险”，在“一二·九”运动前，急忙提出了三点指示：","type":"paragraph"},{"text":"l. 插枪不干（就是把枪藏起来）；","type":"paragraph"},{"text":"2. 分散潜伏；","type":"paragraph"},{"text":"3. 轉移主力到太行山。","type":"paragraph"},{"text":"刘少奇让特委討論，并要自行选择执行。当时就引起特委思想混乱。經討論，大家認为：第一，不能插枪不干；第二，主力轉移到太行山去又脫离了当地的革命群众。只好被迫选择把主力“分散潜伏”。結果被敌人分別吃掉，前后被国民党杀害了八百多人，一場历时半年（一九三五年八月至一九三六年二月）規模巨大的农民革命暴动的烈火，就这样被刘少奇扑灭了。","type":"paragraph"},{"text":"冀南农民暴动虽然有这样那样的缺点（如不会游击战爭，政治思想工作跟不上），但它的大方向始終是正确的，是毛泽东思想武装农民的結果。刘少奇站在資产阶級反动立場上，在一九三七年白区工作会議上，說它是王明“左”傾路綫的产物，这是对农民运动的极大的誣蔑。这是对毛主席的革命路綫的誣蔑。","type":"paragraph"},{"text":"㈢ 刘少奇对学生运动的态度","type":"appellation"},{"text":"“一二·九”学生运动是在我軍东进抗日、蔣介石国民党继續妥协投降、日本帝国主义疯狂侵占內地、工人、农民运动风起云涌的情况下暴发的学生爱国运动。","type":"paragraph"},{"text":"日本自“香河事件”之后，与蔣搞了“何梅协定”，搞华北五省“自治”，进一步侵占华北、平津，广大爱国学生对此十分憤慨，坚决要求抗日，走出学校上街游行示威，国民党出动大批軍響，用大刀、水龙、机关枪鎮压手无寸鉄的学生，学生毫不屈服，給与坚决回击。这时刘少奇却支持彭真以領导身份出現，要求学生轉入合法斗爭，不是和工农运动相結合，而是走上层路綫，拥护暗自勾結、投降日本的国民党的宋哲元的二十九軍，向宋哲元献剑献旗。而且还支持张友漁、楊秀峰、馮友兰等一批教授开“华北抗日諸葛亮会議”，刘少奇則在当时河北省委半公开的“长城杂志”上以“陶上行”的名字发表文章，鼓吹合法斗爭。而自“一二·九”以来，毛主席提出了一系列的指示，刘少奇都拒不执行。","type":"paragraph"},{"text":"由于他們的上层路綫、合法斗爭，就不能使学生和工农、学生运动和工农运动相結合起来，使学生运动陷于孤立。","type":"paragraph"},{"text":"刘少奇、彭真一再吹噓自己在“一二·九”运动中的重大作用，真是貪天之功为已有。实际上，刘少奇、彭真在“一二·九”运动中，充当了灭火器的作用，是两块最大的絆脚石。","type":"paragraph"},{"text":"二、背叛革命 投降国民党","type":"appellation"},{"text":"自一九三一年日本帝国主义入侵以来，在中华民族生死存亡的关键时刻，无数的坚强革命者，在毛泽东思想指引下，威武不屈，坚韌不拔，在敌人屠刀下，慷慨就义，不愧中华民族的优秀儿女。","type":"paragraph"},{"text":"而以彭真、薄一波、安子文、刘瀾涛、廖魯言为首的貪生怕死鬼，則在敌人监獄中屈膝投降，叛党，背叛毛泽东思想。刘少奇組織了这次叛变，他們以“反共启事”、“反共宣言”、“反共声明”来換取狗命。","type":"paragraph"},{"text":"据現在进一步了解，刘少奇是这批叛徒的头子，刘少奇一九三六年把高文华撤职后，刘少奇当时領导白区工作，在獄外指示“外面需要人，执行命令。在獄中的党員可以履行自首手續出獄”，并通过徐冰由孔祥禎給獄中写了几封信，經魏梦伶传到獄中的党支部书記薄一波，当时引起獄中两条路綫的激烈斗爭，一条是以薄一波、楊献珍等在獄中上窜下跳，里外串通，“統一認識”，由楊献珍起草“反共自首”換取狗命，一条是以刘格平同志为首的，坚持斗爭，坚决不投降，誓把牢底坐穿的真革命派。","type":"paragraph"},{"text":"請看刘氏叛党集团的“反共启事”：","type":"paragraph"},{"text":"“前因思想簡单，观察力薄弱，交游不慎，言行不检，致被拘禁于北平軍人反省分院，反省自新。当茲国难时期，凡屬中国青年，均需确定方針，为祖国利益而奋斗。余幸蒙政府寬大为怀，不咎既往，准予自新。現已誠心悔悟，愿在政府領导下坚决反共，作一忠实国民，以后决不参加共产党組織及其它反动行为，望有为青年俟后莫受其煽惑，特此登报声明。”","type":"subtitle"},{"text":"刘錫武 罗林祥","type":"paragraph"},{"text":"中华民国二十五年十月三十一日","type":"paragraph"},{"text":"請同志們想一想，这仅是一张白紙嗎？不，絕不是，这意味着多少革命者人头落地。不管是誰，凡是写这种“反共启事”的人都是叛徒，刘少奇則比叛徒还要叛徒，都要統統打倒，連根拔掉。","type":"paragraph"},{"text":"刘少奇之流的叛徒，是与当时国民党反共政策休戚相关的。我們拿到一个国民党妄想消灭共产党的文件中指出：“我們积极方法是：把共产党的种种罪恶，向工人、农民、士兵，青年、学生作广泛的宣传，使他們从根本上認識了共产党員欺驅民众的政策，永远不为所利用；或已誤入歧途而毅然觉醒起来，自动退出，并向共产党加以猛烈反攻。”国民党的特务头子叶秀峰、徐恩增先后制定了“反省自新”和“破案留根、跟踪追击”的政策。由此看出，刘少奇之流的叛徒，是忠实执行国民党反共政策的产物。","type":"paragraph"},{"text":"刘少奇的叛党集团主要是由原北方局的叛徒为基础的，早在三十年代就已形成，后逐漸扩大。刘少奇把大批叛徒集中延安，美其名“保存干部”，把坚决拥护毛主席的前方和白区工作的干部留在前方，說什么“离不开”。","type":"paragraph"},{"text":"据现在了解，早在一九四二年延安整风审干时，刘少奇利用中央党校和延安“七大”，上下串通，訂攻守同盟，彭真是党校負責人，他說：“我們出狱是組織决定的，不做审干內容，組織另行处理。”刘少奇說这批叛徒写的是“假自首书”，一九四五年“七大”时，刘、邓企图在党綱上規定叛徒也可以选为中央委員，妄图为叛徒取得合法地位。这事虽遭到坚决反对，文字未遂，但在刘少奇的收罗下，这批叛徒大部分当上了中央委員。一九六二年，刘邓搞組織結論名单时，又訂攻守同盟，說：“誰追查就說中央知道。”“这是組織机密，不能告訴你。”","type":"paragraph"},{"text":"刘少奇的这个叛党集团，同声一气，狠狽为奸，他們把刘少奇美化成“白区工作正确策略的典范。”这就是刘少奇复辟資本主义“宫廷政变”的基础。誰要反对他們，他們就連通一气，說你“反党、反中央”，农业部我和左叶同志就是他們的牺牲品。","type":"paragraph"},{"text":"刘少奇自己就供認他是一个“老机会主义分子”。从他的历史来分析，他为革命沒作出什么貢献？大革命以来就沒作过什么大事，一九三三年到苏区作个委員长，三、四百万人的苏区有多少产业工人？从他的历史来分析，用毛泽东思想来分析，党的接班人根本不是刘少奇，当然应該是林彪同志。","type":"paragraph"},{"text":"刘少奇发家主要是从一九三五年以后，依靠这群叛徒捧上第二号人物的。","type":"paragraph"},{"text":"三、在八年抗战期间，刘少奇等人的反革命投降活动","type":"appellation"},{"text":"伟大的八年抗日战爭，是日本帝国主义、蔣介石国民党反动派同中国共产党領导下的抗日民族統一战綫殊死的斗爭。是我們伟大領袖毛主席的正确路綫同刘少奇、邓小平、彭德怀等人的資产阶級反动路綫斗爭的胜利。两条路綫的斗爭主要表現在統一战綫、放手发动群众、軍事政策、党的統一領导民主集中制这四大方面。","type":"paragraph"},{"text":"一九三六年蔣介石虽然被迫表面答应抗战，建立抗日民族統一战組，然而事实証明，国民党是假抗日，真反共。而刘少奇、邓小平、彭德怀、罗瑞卿、楊昆尚一伙呼应了国民党的反共政策，为国民党反动派效劳，以投降主义路綫反对毛主席的正确的革命路綫。","type":"paragraph"},{"text":"在毛主席正确路綫指引下，实行了抗日民族統一战綫，抗日烽火遍全国，毛主席領导下的人民抗日洪流是任何力量也阻挡不住的。","type":"paragraph"},{"text":"然而一九三七年八月洛川会議后，彭德怀公然跳出来，反对毛主席的抗日民族統一战綫的我党方針，彭德怀提出。“抗日应以国民党为主体，依靠国民党，对国民党及其同盟者不要批評，不要斗爭。”","type":"paragraph"},{"text":"一九三七年王明从苏联回国，从此就反对主席，和主席对抗。一九三八年根据王明投降主义的“三月政治局会議的总結”，他們召开了临汾会議以后，彭德怀、楊尚昆如得圣旨，赶忙跑回传达指示說：“抗日高于一切，一切为了抗日，一切通过統一战綫，一切服从統一战綫。对国民党不分左、中、右。国共两党軍队应該互相帮助，互相发展，共同抗战，共同胜利。”（摘自彭德怀在山西的传达报告）当时国民党在山西造謠，說“共产党有人民，抗战胜利后，共产党一定要消灭国民党”攻击我党。彭德怀馬上出来解释这个“誤会”說：“抗战胜利后，既不是国民党的天下，也不是共产党的天下，而是国共合作的天下。”和毛主席的思想針鋒相对。这个問題在洛川会議的爭論中，毛主席当时处于少数。就是在这种形势下投降主义、取消主义者才大搞投降主义活动，投降国民党。","type":"paragraph"},{"text":"当日本叫喊要占領国民党統治的武汉时，彭德怀就叫喊要“打大仗”、“以阻止日本人軍队”、“保卫大武汉”，并热烈欢迎国民党軍閥鹿钟麟到河北省当省主席。鹿不敢来，后經长江局的王明一再邀請，鹿才来了，到洛阳后，又专派一騎兵連，掩护鹿过黄河，一路欢迎到冀南，并开万人大会表示欢迎。邓小平、楊秀峰去以后，又压我們，硬叫我們同意把晋察冀武装区让給鹿钟麟，并把邵北武支队（三、四千人）送給他。鹿有了資本后，就到处建立国民党的区分部。这是完全的投降活动。按着毛主席的教导，抗日应該以共产党为主，建立抗日民族統一战綫，在統一战綫內部应該是有团結有斗爭，不能給国民党作任何无原則的让步，否則就是投降。","type":"paragraph"},{"text":"但邓小平、彭德怀就是要投降，他們还决定让国民党的石友三、高树勛的部队开入冀南和冀魯边区，并在太岳沁源开万人拥蔣大会，欢迎国民党軍紀考察团（这个考察团借考察軍风紀为名，沿途撤銷我县长，解散我游击队），在山东提出要“建立国共合作的模范根据地”等等。","type":"paragraph"},{"text":"薄一波在山西提出所謂：“保存山西政权形式（閻錫山的政权）” 閻錫山、薄一波都下命令：八路軍共产党不能当县长，只能成立閻錫山的游击队，不能成立八路軍的游击队，如成立县政府（他們的）不給粮也不給錢。我們山西特委不听他那一套，就是发展八路軍的游击队，共产党員自己当县长。結果薄一波派了三个团来搞武装反夺。这件事打官司一直打到一二九师，刘伯承同志也不同意。我在太行山的时候，这个問題还沒有解决。","type":"paragraph"},{"text":"毛主席說：“革命战爭是群众的战爭，只有动員群众才能进行战爭，只有依靠群众才能进行战爭。”把政权交給閻錫山还怎么抗日呢？为了达到他們的目的，他們叫嚷：“国民党不是法西斯党。”“C、C和复兴社不是法西斯。”应把“民主民生斗爭約束在統一战綫許可的范围以內。”真是岂有此理！","type":"paragraph"},{"text":"按照毛主席的教导，敌人越是反对的我們就干得对，干得好。然而党內投降主义者王明、刘少奇、彭德怀不允許人民这样作。把“三月政治局会議总結”在各地传达之后，便把一个轰轰烈烈的抗日群众运动打下去了。以至正义不伸，万馬齐瘖，敌寇猖撅，奸伪横行，形成了在一个村、一个县国共两套政权的尖銳对立局面。这完全是他們执行投降主义的結果。","type":"paragraph"},{"text":"中国人民的抗日风暴是任何反动的力量也阻挡不了的，抗日人民实在忍无可忍，一九四○年在毛主席的正确領导下，打敗了国民党的一次反共高潮，在冀南打敗了石友三，在太行山打敗了鹿钟麟、朱怀水，在冀中打敗了张有提，在山东打敗秦启荣、于学忠及沈鴻烈，轰轰烈烈的群众运动起来了。各地进行减租减息，惩罰恶霸地主、特务、汉奸，給敌人以猛烈打击。在这种形势下，正应該乘胜追击，放手发动群众，摧毁敌伪政权。但是在这个关键时刻，刘少奇、彭德怀一伙继續执行右傾机会主义路綫，疯狂地反对群众运动。一九四○年在太行山黎城会議上朱德、邓小平、楊尚昆、薄一波、楊秀峰合謀提出同毛主席相对抗的以“爭取中間势力”为中心环节的投降路綫。毛主席教导我們要发展进步势力、爭取中間势力、反对頑固势力。这三个环节是以发展进步势力为中心环节的不可分割的統一整体。但他們只强調爭取中間势力，不主张发展进步势力和反对頑固势力，所謂中間势力是指当时的中、小地主，开明紳士和地方实力派，而这些阶級和阶层，只有在发展进步势力、反对頑固势力的基础上才可能爭取。他們为了保护地主、資本家、特务、汉奸，提出了臭名昭著的“区无捕人权，县无杀人权，东人反坐”的政令。","type":"paragraph"},{"text":"他們搞的这个“政令”害了革命組織，当然地主、特务高兴。他們贊揚这个政策：“区无捕人权，县无杀人权，专署在路南，我們无人管。”","type":"paragraph"},{"text":"在这个事上，是有爭論的，爭論的結果，我們沒有取得胜利，以后成立一个冀北联合机构，邓小平是当时軍区书記，还有楊秀峰，我們当时是委員。邓小平、楊秀峰为首的搞了一个保証人权条例的布告。当时我在下边工作，群众和地方干部对“杀人反坐”特別不滿。我們也很有意見。地主、汉奸、伪軍杀了我們的群众，群众向我們告状，上边又有保証人权的布告，实际上成了只許敌人杀我，我杀敌人“反坐”。我們群众的抗議反映給他們，彭德怀却指示要坚决执行这个投降政策。彭德怀派李大章到冀南传达彭的“論冀南工作的轉变和問題的提出”的报告，批評我們“右傾”、“左比右好”不让我們放手发动群众。結果又一次鎮压了运动，削弱了游击战爭，加上彭德怀的“百团大战”以后，受到彭德怀“偏并”政策的影响，日寇乘隙进攻，加紧蚕食和扫蕩，什么“鉄臂合围”，什么“梳篦战术”接踵而至，使革命群众和革命干部伤亡惨重。冀南干部說，“夜置炮楼下，天天有扫蕩，天天有敌情。”","type":"paragraph"},{"text":"第三次群众运动的反复是从一九四二年开始的。这年工委宣布了土地政策的指示，李富春同志写了“論八路軍新四軍地区发动群众是中心环节”的文章，但彭德怀拒不向下传达。这时冀南根据地由于敌人分割也失去发动群众的良机。","type":"appellation"},{"text":"一九四三年太行山分局召开了高干会議，当时分局书記是邓小平，付书記是李大章。彭德怀作了三次报告，邓小平作两次，罗瑞卿作了一次。特別是彭德怀的报告很露骨，提出“民主建政是敌后根据地的中心环节。”不要武装斗爭，发动群众，而提出要实行“自由、平等、博爱”还胡說什么：“己所不欲，勿施于人”，就是說自己不愿干的事不要强加于人，直接同毛主席的“放手发动群众，坚持武装斗爭，巩固和扩大抗日根据地，以爭取战后优势。”的政策相对抗。敌后抗战的經驗証明了毛主席的教导是正确的，証明了放手发动群众、坚持武装斗爭是巩固根据地的中心环节。","type":"paragraph"},{"text":"毛主席教导我們，群众是真正的銅墙鉄壁。枪杆子里出政权。而彭德怀却依靠对敌人讲“自由、平等、博爱”来“感化”敌人。","type":"paragraph"},{"text":"在会議上，我們反对他們这些反毛泽东思想的东西。他們就批評我們“左傾”，是“涂口紅的妓子”，說要依靠穷苦农民的“基本群众占优势”是教条。会議不欢而散。薄一波、安子文为了“保护干部”回到了延安。彭德怀一九四三年也回延安去了。","type":"paragraph"},{"text":"我反对了彭德怀的錯誤路綫，他們就想了一个办法，把我留在太行山党校整风，校长就是彭德怀，副校长是大叛徒刘錫五（現在中监委副书記）秘书长是楊献珍，他們狠狠整了我九个月，要我一次一次地写检查，彭德怀做了三次报告，指名点姓地跟我干。直到一九五二年楊献珍在中央党校讲課时还說我坚持“王明路綫，三次反彭德怀就是三次反党中央。”并揚言：“少奇同志說了，有机会一定要开除李菁玉的党籍。”","type":"paragraph"},{"text":"上述的一些，可看出他們是完全反对毛泽东思想的。毛主席在延安讲了一个布尔什維克化的十二条，彭德怀他也搞了一个十二条，同主席唱对台戏。","type":"paragraph"},{"text":"更令人不能容忍的是彭德怀反对毛主席的軍事思想。极力主张运动战，不放弃有利条件下的陣地战，不要游击战，反对毛主席的人民战爭的战略思想。一九三七年初，北方軍分会（邓小平是政治部主任）有个指示；太原失守后的活动，便是具体表现。","type":"paragraph"},{"text":"武汉失守后，日本侵入內地，日本对蔣介石采取了政政誘降为主的战术。准备进攻西安、昆明、重庆。蔣介石則躲在峨嵋山上。当时形势对我們非常有利，非常有利发动群众。而彭德怀、邓小平、罗瑞卿为了保卫国民党、蔣介石，便背着中央、毛主席，搞了百团大战（由三十六个团打起，发展到一百个团），提出了“粉碎日本誘降政策，保卫西安、昆明、重庆”的口号。由于彭德怀搞运动战，由西安出发作战到反扫蕩，經过三个战役，最后关家堖一战，我方几个旅的兵力，彭德怀亲自指揮，才取得部分以高代价换取的胜利。因而暴露了自己的兵力，致使敌人調动一百多万兵力对我各战略区进行大“扫蕩”，蔣介石坐峨嵋上观战，当时曾对十八集团軍发了“嘉奖令”連声叫喊：“再来一个！”","type":"paragraph"},{"text":"一九四二年的百团大战使我方伤亡很大，左权将軍牺牲，接着彭德怀又搞了一个“編并政策”，即把地方游击队編成正規軍，使乡村空了，日本人来了杀了很多人民，极惨。冀南軍区司令、地方干部和我反对他的这种作法，彭德怀侮駡我們是“地方主义”！彭德怀的百团大战对党对毛主席对人民犯下了不可饒恕的罪行。","type":"paragraph"},{"text":"皖南事变后，彭德怀由右的极端跑到“左”的极端，認为“馬日事变”到来了，連同发出八路軍新四軍将領通电，要“打到重庆去，活捉蔣介石，以肃清君側。”与毛主席的《軍委发言人談話》和中央軍委命令相对抗。以后，他又建立平原軍区，企图通过苏皖豫地区指揮陈毅同志的新四軍，搞独立王国。毛主席发現了这一严重問题，发出了“增强党性决定”的指示，針对彭德怀进行了批評。","type":"paragraph"},{"text":"彭德怀、罗瑞卿、楊尚昆等人为什么这样猖狂呢？我認为不是偶然的，刘少奇就是他們的后台老板。","type":"paragraph"},{"text":"皖南事变后，一九四二年刘少奇从新四軍返回，路过太行山，去延装，十月底在太行山做了一个：《中国革命的战略与策略問題》的报告，这是投降的战略。报告中說：","type":"paragraph"},{"text":"“国民党不是一个阶級的政党，而是几个阶級的联盟。”“有的同志把国民党認为即資产阶級或資产阶級的政党，因此用对待資产阶級的态度去对待国民党是不对的。其实資产阶級并不等于国民党……因此，，反对資产阶級、特別是反对大地主大資产阶級的时候，并不一定要反对国民党，如果大地主、大資产阶級叛变革命，国民党并不一定要叛变革命；我們尤其不能拿对待大地主大資产阶級的态度去对待国民党。”并进一步为国民党吹噓。“国民党有很大的力量，甚至可以說世界上沒有任何一个党有它这样大的权利，它掌握庞大的政权，拥有几百万武装，在中国人民和世界上具有合法的地位。”“因此三民主义、国民党是一个具有很大作用的旗帜，孙中山、蔣介石两位国民党的領袖，也同样是旗帜，……如被革命者拿到手里就是革命的旗帜”。自皖南事变以后，很多事实証明，統一战綫頻于崩潰，代表大地主、大資产阶級利益的蔣介石反动已极，早已成了反革命的急先鋒、刘少奇为什么肉麻地吹捧国民党、吹捧蔣介石呢？奇怪嗎？不奇怪，刘少奇不是一九三六年就叛变革命投降国民党嗎？在这里吹捧国民党，帮蔣介石的忙还有什么奇怪的呢？","type":"paragraph"},{"text":"接着刘少奇就讲出了自己心里話；“我以为中国革命能在国民党三民主义这面旗帜下进行，至少是在民主革命这一段要在这个旗帜下进行。要比其它旗帜順利得多。国民党可以成为統一战綫，特別是抗日民族統一战綫，是最通俗、最合法的形式，最現成的形式，另外来个組織形式結果是会使革命增加許多困难。”在刘少奇来看，中国革命必須在蔣介石的放帜下进行，否則就不顺利。言外之意，革命在中国共产党的旗帜下是不行的。毛主席說：在抗日民族統一战綫中应以共产党为主体，坚持同盟批判的方針。然而刘少奇却把国民党和統一战綫等同起来，一切經过統一战綫，一切經过国民党。完全和主席思想唱对台戏！主席說得好：“国民党政府还經常以‘不服从政令、軍令’，責备中国共产党。但是我們只能这样說：幸喜中国共产党人还保存了中国人民的普通常識，沒有服从那些实际上是把中国人民艰难困苦地从日本侵略者手里夺回来的中国解放区送交日本侵略者的这种所謂‘政令、軍令’，例如一九三九年的所謂‘限制异党活动’，一九四一年的所謂解散‘新四軍’和‘退至黄河以北’，一九四三年的所調‘解散中国共产党’，一九四四年的所謂‘限期取消四个师以外的全部軍队’，以及在最近談判中提出来的所謂将軍队和地方政府移交給国民党，只許收容几个共产党員到国民党独裁政府里去做官，并将这种办法称之为国民党政府的‘让步’等等。幸喜我們沒有服从这种东西，替中国人民保存了一片平净国土，保存了一支英勇抗日的軍队。难道中国人民不应該庆賀这一个‘不服从’嗎？难道国民党政府自己用自己的法西斯主义的政令和失敗主义的軍令，将黑龙江至貴州省的广大土地、人民送交日本侵略者，还觉得不够嗎？除了日本侵略者和反动派欢迎这些‘政今、軍令’之外，难道还有什么爱国的有良心的中国人欢迎这些东西嗎？……假如沒有中国解放区及其軍队，中国人民的抗日事业还有今日嗎？我們民族的前途还能設想嗎？”不能，絕对不能，如果让刘少奇的阴謀得逞，国民党蔣介石的阴謀得逞，党、国家的前途真是不堪設想啊！","type":"paragraph"},{"text":"四、对抗中央指示，反对毛主席的革命路线","type":"appellation"},{"text":"毛主席說，“‘七大’是一个胜利的大会，一个团結的大会。”这次大会决定了党的路綫：“放手发动群众，壮大人民力量，在我党领导下，打敗日本侵略者，解放全国人民，建立一个新民主主义国家。”毛主席号召大家：“同志們将要回到自己的工作崗位上去，将要分赴各个战場，同志們到各地去，要宣传大会的路綫，并經过全党同志向人民作广泛的解释。”但是刘少奇却公开对抗主席的伟大号召，他对回华北去的代表們讲：“‘七大’指示暫不传达，当前主要以团結对敌为重。”說穿了，刘少奇的所謂“团結”就是团結彭德怀、邓小平、楊尚昆、罗瑞卿之流。因为彭德怀执行的右傾投降路綫是直接来源于刘少奇。","type":"paragraph"},{"text":"一九四六年邯鄲会議，国民党正准备对解放区发起大举进攻，刘少奇及其同伙仍不传达‘七大’报告，妄想继續推行投降路綫。我当时是冀南区小組长，曾反应群众这方面的意見，薄一波声称要經过刘少奇、邓小平研究一下再传达，誰知杳无音訊。特別一九四六年在晋冀魯豫中央局党校学习两条路綫斗爭的爭論最激烈时，薄一波还恫赫要求传达“七大”报告的同志，說：“前方抗战”，你們在“后方搗乱”。甚至一九四七年全国土地工作会議时，仍不传达，我气极了，写了发言提綱要求发言，要揭发批判彭德怀的路綫錯誤。薄一波又压我：“还是不发言为妙！”据了解，刘少奇始終沒传达“七大”的指示。这时他們对我极为不滿，說我坚持王明的路綫錯誤。一九四六年底、邓小平、薄一波以調延安学习为名，把我撤职，让王从吾代替我的冀南区党委书記职务。我虽然被撤职了，但我得出一个規律，就是每当刘少奇及其爪牙执行右傾投降路綫时，他們总是把坚持或基本坚持毛主席正确路綫的人說成是“右”傾机会主义或“左”傾冒险主义，把他們說成是王明路綫的坚持者和推行者，其目的就是要自己推行右傾投降路綫、或形“左”实右的資产阶級反动路綫。","type":"paragraph"},{"text":"五、刘少奇在解放前夕的投降活动","type":"appellation"},{"text":"日本投降后，三年解放战爭时期，形势对我們极为有利，解放区扩大了，党員增加了，軍队武装也得到进一步的发展和壮大，人心向着共产党和毛主席。迫近死亡边緣的蔣介石，正在作垂死掙扎，正如毛主席說的：“国民党一方面同我們談判，另一方面又在积极进攻解放区。”国民党蔣介石手持刀枪，“剿匪手册”，口念“和平經”，大肆向解放区进攻，大肆屠杀革命群众。刘少奇在这个时候，还在叫喊和平。他在延安干部会議上說，“抗战已經結束，和平民主的新时期已經到来。”“和平民主时期不是靠枪杆子逞鋒，而是靠选票进城。”于是就兴高采烈地下令各地区选代表去南京参加伪国大。他自己連毛料衣服都准备好了。主席識破了蔣介石的阴謀、蔣介石也不干，刘少奇打算未得逞。","type":"paragraph"},{"text":"刘少奇为什么要下这样的命令呢？我認为。第一、用和平口号来麻痹人民的斗志；第二、以所謂和平来代替毛主席的革命斗爭，使国民党达到吞并共产党的目的。","type":"appellation"},{"text":"主帅一馬当先，当然他的得力干将也不甘示弱。叛徒薄一波一九四六年在邯鄲传达刘少奇的指示时，更是发揮得淋漓尽至，他說：“和平时期已經到来，軍队不要那么多了，要复員了，以后就象打魚杀家中的肖恩一样，他有两个朋友，一个叫小霸王周通，一个叫錦毛吼倪龙，他們虽然在民間，还有点武装。”","type":"paragraph"},{"text":"刘少奇、薄一波同国民党一唱一和，刘少奇站在什么立場說話不是很清楚嗎？毛主席說对国民党蔣介石就是要“針鋒相对”，就是要“寸权必夺、寸土必爭。”而刘少奇之流这一套，只要用毛泽东思想一衡量，就会很清楚地看到他是与毛主席思想直接相对抗的。是投降国民党蔣介石的东西。","type":"paragraph"},{"text":"六、刘少奇在土改运动中制定和推行的資产阶级反动路线必须彻底批判","type":"appellation"},{"text":"刘少奇在一九四七年土改时期也是同毛主席相对抗的。一九四七年在晋察冀中央局会議上讲土地改革：“要派出工作組，組織貧农团，超越党支部，搬石头，踢开区村干部。”并大肆攻击毛主席在抗战时期的减租减息政策，說什么“国內統一战斗綫已經破坏，国共合作已經換不到什么，土改四二年不搞，四三年搞有什么不可呢？”言外之意，就是說毛主席在抗日时期提出的减租减息政策是錯誤的，是右傾。","type":"paragraph"},{"text":"刘少奇真是一个变色龙，要怎么样就怎么样，当他要右时，他就說你“左“，当他形“左”实右时，他就說你右。总之，他自己的一切都对，別人的都錯，听他的一切皆对，不听他的一切皆錯。","type":"paragraph"},{"text":"刘少奇派出工作組，在土改会議中，給他們至高无上的权力，踢开当地党支部和区村干部，頑固执行形“左”实右的資产阶級反动路綫。刘少奇还說什么；“地主反攻杀我們的人，他杀我們一百人，我們就杀他一千人，消灭他們，不杀則不杀，杀就要杀干淨，杀他的全家。”他說“这是土地革命的战爭。”結果在土改时期有杀人过多的現象，据說，个別的地方把小孩子都杀了，有的还杀了我們的阶級兄弟。","type":"paragraph"},{"text":"在同一文中，刘少奇还說．“地主剝削农民，在城市中兼营工商业……要让农民搞他干干净淨。”“富农动不动？但要留几家，以免中农动搖。”对待中农，他說“照顾中农不侵犯中农利益不是絕对的，但联合中农是絕对的。”土改会議以后侵犯工商业，侵犯中农利益，普遍地消灭富农的現象，是为严重，这是刘少奇形“左”实右的結果。","type":"paragraph"},{"text":"后来，毛主席发現了这个問題，在晋緩干部会議上有个讲話【析世鉴： “晋緩”，原文如此。】，严厉批評了这个錯誤。說：“……許多同志往往記住了我党的具体的各別的工作路綫和政策，忘記了我党的总路綫和总政策。”一九四八年毛主席在《关于目前党的政策中的几个重要問題》一文中指出：“极少数真正罪大恶极分子經人民法庭認真审訊判决，并經一定政府机关（县級或分区一核所組織的委員会）批准枪决予以公布，这是完全必要的革命秩序。这是一方面。另一方面必坚持少杀，严禁乱杀。主张多杀乱杀的意見是完全錯誤的，它只会使我們党丧失同情，脫离群众，陷于孤立。”同时毛主席也批判了一切权利归“貧农团”，不要党領导，“貧农打江山坐江山”的思想，毛主席說，“必須将貧雇农的利益和貧农团的带头作用，放在第一位，我党必須經过貧雇农发动土地改革，必须使貧雇农在农会中起带头作用，这种带头作用即是团結中农和自己一道行动，而不是抛弃中农由貧雇农包办一切。在老解放区中农占多数貧农占少数的地方，中农的地位尤为重要。‘貧雇农打江山坐江山’的口号是錯誤的。在乡村是雇农、貧农、中农和其它劳动人民联合一道，在共产党領导之下打江山坐江山，而不是单独貧雇农打江山坐江山。”毛主席及时的糾正了刘少奇等人的錯誤路綫，同时也糾正了晋冀魯豫边区政府楊××提出的要在边区建設貧农政权的两条錯誤才使“土改”运动沿着一个正确方向前进。","type":"paragraph"},{"text":"刘少奇在土改运动中不仅頑固推行形“左”实右的資产阶級反动路綫，在中农、富农及在工商业問題上都有严重錯誤，而且还大搞經济主义，破坏生产。刘少奇在同一报告中說：“农民有了土地沒有錢，我們就貸款帮助他們生产，为了这个目的多印票子膨胀也是好的，就是为一千二百万人而膨胀，对生产有好处，对人民有好处，这就叫做财政服此經济。膨胀就膨胀，越膨胀人民越富足。”农民要生产当然我們要帮助，但是更重要的是要鼓励农民“自力更生、奋发图强”，要大量印票子，搞的通貨膨胀，对人民非但沒有好处，非但不能富足，相反还得越搞越穷，越膨胀就会使人民越穷，不仅使人民穷，而且把解放区把人民政府非拖垮不可。所以毛主席反对这种經济主义，毛主席說；“我們有許多困难，通貨膨胀已到了相当大的程度，而我們的組織工作特別是財經方向的組織工作不够，則是形成这种困难的原因之一。”刘少奇的經济主义和形“左”实右給革命带来很大損失，破坏了解放区的土改和生产，要不是毛主席及时給予糾正，革命的成果很快就会葬送在刘少奇的手里。","type":"paragraph"},{"text":"刘少奇在土改时制定和推行了資产阶級反动路綫，然而刘少奇在文化大革命中的检查却說什么“我沒有及时制止”呀！意思是别人搞的，他沒有及时帮助改正，刘少奇仅仅是沒有及时制止的問题嗎？不是的，刘少奇不仅是“土改”运动中資产阶級反动路綫的制定者，而且也是顽固的推行者，直至毛主席糾正为止，所以刘少奇在“土改”运动中的資产阶級反动路綫必须彻底批判，刘少奇的經济主义必須彻底肃清，必须連同“四清”和无产阶級文化大革命运动中的資产阶級反动路綫应該一起打倒。彻底粉碎刘少奇的資产阶級反动路綫，彻底粉碎刘少奇的經济主义！","type":"paragraph"},{"text":"七、结 语","type":"appellation"},{"text":"根据刘少奇过去的种种罪恶活动和无产阶級文化大革命中革命同志及紅卫兵小将們揭发出来的种种問題，足以証明刘少奇是一个地地道道的党內資本主义道路的当权派，是一个大叛徒，是中国的赫魯晓夫，是中国长期以来反党反社会主义反毛泽东思想的总头子，是篡党、篡軍、篡政、复辟資本主义的野心家，无产阶級文化大革命把他揪了出来，好得很，这是毛泽东思想的伟大胜利。","type":"paragraph"},{"text":"我过去虽然在刘少奇頌导的北方局，对刘少奇虽然有些了解，对刘少奇的錯誤路綫虽然过去也反对过，但是由于毛泽东思想学的不好，因此对刘少奇的錯誤認識还只是局限于某些問題某些部分上，还不能上綱，虽然斗爭过，反对过，但也盲目执行过。我自己也犯过这样和那样的錯誤，左的右的錯誤，如在太行山的整风。造成了一是的損失【析世鉴： “一是的損失”，原文如此。】，回忆及此，十分痛心。对刘少奇的斗爭也缺乏坚持下去的精神，持別是一遇到打击，一遇到围攻。例如在一九三七年在延安白区工作会議上，我曾与李一夫等七位同志联名上书反对刘少奇，提出了六点：","type":"paragraph"},{"text":"1． 刘少奇認为当时华北形执【析世鉴： “华北形执”，原文如此。】是相对稳定时期，我們認为在日寇压境下，有随时发生突然事变的可能（会議是五月开的，七月即暴发七七事变。）","type":"paragraph"},{"text":"2．刘少奇認为白区工作百分之百的失敗了，完全失敗了。我們認为白区工作是反帝反蔣的，是英勇斗爭的，还是有成績的，絕对不可低估。","type":"paragraph"},{"text":"3．刘少奇認为今后白区工作方針是积蓄力量，潜伏不动，揠旗息鼓，以待时机。我們認为这是右傾，是躺倒不干。并認为他一九三五年至一九三六年在北方局“火綫”上发表的六篇文章，同样是右傾。","type":"paragraph"},{"text":"4．刘少奇認为在职工会工作中，应强調合法斗爭，加入国民党的黄色工会，爭取多数，反对組織工人自己的工会——赤色工会。我們認为合法斗爭是手段，服务于非法斗爭，应利用合法，掩盖非法，最后变非法为合法。","type":"paragraph"},{"text":"5．刘少奇重用监狱干部（叛变自首分子彭真等人）和知識分子，輕視和打击工农干部。","type":"paragraph"},{"text":"6．刘少奇到北方局后，以保密为借口，烧毀大批文件，我們反对。認为政治交通冒生命危险送的文件，烧掉可惜。","type":"paragraph"},{"text":"最后提出不同意刘少奇再回北方来領导工作。","type":"paragraph"},{"text":"在一九三七年五月还质問过彭真：你經过什么自首变节手續出獄？把他质問得面紅耳赤，大发雷霆。这些事我都給中央反应过，当时中央书記是洛夫，他解释了一下。在延安我也到主席家去几次，当时正在用毛笔写实践論，很忙，和主席談話中，也将这个原則問題給忘記了。","type":"paragraph"},{"text":"这些斗爭未坚持下来这是对党对革命不关心，应当向党向毛主席检查。我的斗爭使刘少奇、彭真等人久久怀恨在心，終于在一九六○年伙同农业部叛徒廖魯言，組織部叛徒安子文，国家机关党委龔子荣，中监委王从吾，叛徒刘錫五等人，給我制造了种种罪名，大叛徒刘澜涛亲自批示，邓小平、彭真点头称贊，以資产阶級个人主义野心家，一貫反对刘少奇的白区正确路綫，一貫反党反中央說我一九六○年包庇农业部左叶、李兴等人反党集团的大罪名，开除我党籍，撤銷我一切职务，准备把我打在阴山背后，永远不能揭他們的老底。","type":"paragraph"},{"text":"現在看来，刘少奇的問題揭的还很少，大多是文化大革命中和建国以来的問題，而过去的問题揭的不多，了解刘少奇的大多是他們的同伙，他們当然不会揭刘少奇！但是也有过去反过刘少奇的，但现在顾虑重重，不敢造反，我希望这些同志造反，我給中央、毛主席和总理写了信，要求成立个老头造反团（热烈鼓掌）","type":"paragraph"},{"text":"最后，让我們一起呼口号：","type":"paragraph"},{"text":"无产阶級文化大革命万岁！","type":"paragraph"},{"text":"光荣伟大正确的中国共产党万岁！","type":"paragraph"},{"text":"战无不胜的毛泽东思想万岁！","type":"paragraph"},{"text":"伟大的領袖、伟大的导师、伟大的统帅、伟大的舵手毛主席万岁！万岁！万万岁！","type":"paragraph"},{"text":" 一九六七年三月四日","type":"paragraph"},{"text":"来源：选自1967年4月1日「首都红代会中国人民大学三红揪刘兵团第二支队编」中李菁玉揭發材料。","type":"paragraph"}]}