{"title":"長江大橋一臨時工隊鬧事情況","date":"1957-3-16","authors":["新華社記者","方","堤"],"contents":[{"text":"長江大橋一臨時工隊鬧事情況","type":"title"},{"text":["新華社記者","方","堤"],"type":"authors"},{"text":"2月份內，武漢長江大橋工程局第一橋樑工程處綫路中隊的河南石工隊——一個臨時工人的隊伍，因為對工程處要把他們解僱囘鄉不滿而發生了一次有組織的鬧事事件。","type":"paragraph"},{"text":"事件發生時的主要情況","type":"subtitle"},{"text":"2月14日，綫路中隊黨支部召集河南石工隊的黨團員開會，宣佈要把石工隊解僱囘鄉生產，號召黨團員帶頭。在這次會上，把解僱的作法也向大家談了一下，即：15日召開大會動員，18日全部離開武漢，火車票由工程處統一購買，解僱費在車站一次發給等。在會上，黨團員沒有表示什麼。隊領導上以為他們同意帶頭囘鄉了，估計不會出什麼大問題，於是，決定第二天向群眾宣佈。","type":"paragraph"},{"text":"可是，黨團員們並不是沒有意見。在群眾大會召開前，全隊工人都已知道解僱的事，並且作了準備。結果，群眾大會開到一半，會場秩序大亂。這時有人高喊：“堅決反對解僱”、“死也不離開大橋”、“不開這個會了”。同時，工人們紛紛退出會場，大會被迫中斷。工人們退出會場後，就集中到工棚開會。他們把全隊的三十二面旗（包括開山放炮的信號旗），都拿出來張掛在門口，表示對建橋有功；並且組織了“糾察隊”，拒絕幹部到工棚去進行個別談話。同時，他們還在家屬中作了工作，要家屬和他們一致行動。","type":"paragraph"},{"text":"當天晚上，中隊曾派出幹部到工人和家屬中去了解情況和進行說服，但工人和家屬不是拒絕談話，就是大哭大鬧，說要跳江自殺。這時，中隊領導感到問題嚴重，向工程局黨委作了報告。","type":"paragraph"},{"text":"16日，正好省委國營工業部副部長閻鈞同志也在工程局，聽到上述情況後，即和工程局局長彭敏等到工棚，向工人們進行工作。這時，工人情緒仍然很緊張，見到領導幹部們來了，就大吵大鬧；有的當場碰頭撞人；有人把電燈打開說：“世界太黑暗”；還有人謾罵領導是“騙子”。閻鈞同志向他們講話，要他們好好談問題，批評他們這樣亂鬧是錯誤的。這時，工人提出三條要求：一、不離開大橋；二、批准他們轉為正式工；三、如一定要解僱時，每人發五千元解僱費。後來，答應不叫他們囘鄉，情緒才緩和下來。","type":"paragraph"},{"text":"伺候，一橋處黨委又派出幹部到隊召開大會小會，進行教育和批判錯誤態度。到18日，隊里絕大部分工人都認識到鬧是錯誤的，承認不應自動組織“糾察隊”等。並且解散了這種組織。但是，工人也批評領導上處理問題太簡單，不了解大家的情況。","type":"paragraph"},{"text":"19日，全體工人已正式恢復工作。目前這個隊的工人已決定留在大橋工地，將來修河南漳河橋時，準備把他們調到河南去（漳河橋也是由這裡承建的）。","type":"paragraph"},{"text":"從事件中暴露出來的問題","type":"subtitle"},{"text":"河南石工隊是一個一百零九人的臨時工人隊伍。從成份上看，絕大多數是失業工人，農民很少。從工作歷史上看，這些人都是從1953年開始在大橋工作的，其中許多人有相當的技術水平。從工作表現上看，這些工人一般表現尚好：隊中有五名先進生產者，一個先進小組，一個青年突擊小組；工作中經常表現積極的有五十六人。","type":"paragraph"},{"text":"據上述情況，把這些人作為普通臨時工人看待，通通解僱囘鄉生產是不夠妥當的。因為其中失業工人較多，已經久離農村，不會農業生產。同時，全隊約有一半人已在武漢安家，現在硬要把他們送囘河南農村去，他們不願意，而且也是不合適的。但是，由於領導上事先對上述情況了解得不夠，沒有分別對待，同時，又簡單地靠行政命令的辦法來解決問題，結果引起大家一致不滿；這樣，再加上少數人的活動，就鬧起來了。","type":"paragraph"},{"text":"其次，領導上對臨時工的處理工作重視不夠。要把一隊的人解僱囘鄉，不經過反復動員教育，無論如何也是不行的。可是，一橋處黨委對這件事卻幾乎沒有過問（雖然事前曾討論過，但過於簡單）。甚至在開群眾大會時，也沒有派負責人參加，以為由中隊長或支部書記宣佈一下就行了。從中隊看，也很草率，工會主席在事前對有關佈置都不大了解，因此，通過工會來作些工作就談不到了。表現不夠重視的另一事實，是橋處和中隊採取行動時，並未向局黨委請示、報告，局黨委是事情發生後才知道的。另據橋處黨委反映，局黨委對臨時工的問題也重視不夠。局黨委對臨時工問題，一直未向各橋處作過具體的指示，只通知各橋處，臨時工解僱時可以多發半個月工資，和一般地指示各橋處解僱工作要慎重等。","type":"paragraph"},{"text":"第三，從這次事件中還可以看出：勞動部門對處理臨時工的問題缺乏正確措施。據一橋處反映，為解決河南石工隊問題，他們曾派幹部到武漢市勞動局去聯繫過，要求幫助安置這批人，勞動局表示不願管；後有要求勞動局派人去幫助動員，勞動局還是不肯。以後，橋處又派人到河南省勞動廳去聯繫，勞動廳也說不管，要橋處通武漢市勞動局研究解決，並給武漢市勞動局寫了信。以後，橋處又派人到武漢市勞動局去，說明如果勞動部門都不管，他們打算把這批人留下來，但勞動局又不同意留，堅持要送囘河南。橋處把河南石工隊期限解僱囘鄉。不幾天，公安派出所也派人到橋處來，催促快解決河南石工隊問題，並說，工人要是不肯走，可先把他們的戶口轉到河南去。這樣，橋處感到時間緊，加以主觀上又認為問題不會很大，就決定用行政命令的辦法。自行處理，以致出了問題。現在看來，解僱臨時工問題，缺乏統一的規定，由各單位各行其是，是有毛病的。勞動部門不能配合支援，也會給有關單位造成困難。","type":"paragraph"},{"text":"第四，橋處過去對臨時工進行政治教育不夠，許願過多。據反映，過去橋處幹部向臨時工進行工作時，經常偏重在好好幹，幹好了可以轉為正式工這方面。而對服從國家需要，服從組織調動等紀律教育則常被忽視。因此，工人早就有轉為正式工人的打算，思想上都沒有解僱囘鄉的準備。所以這次宣佈的時候，大家就想不通，認為是領導上騙了他們。這種思想，在黨員中也是比較普遍的。這次事件中，不少黨員帶鬧，和上述情況有很大關係。","type":"paragraph"},{"text":"事件帶來的不良後果","type":"subtitle"},{"text":"河南石工隊的問題雖然已經解決了，可是這次事件，在臨時工中帶來了不良後果。","type":"paragraph"},{"text":"長江大橋共有四千多名臨時工。這些工人中，除有一千人左右要繼續留用外，其餘的人都是要解僱的。因為工程中已不再需要這樣多的人了。但現在臨時工中，都產生了要像河南石工隊那樣來解決自己的問題的想法。認為要想在大橋工作下去，就得鬧事。","type":"paragraph"},{"text":"前幾天，提出要把武漢市硚口隊——也是臨時工隊——轉到武鋼工地去的時候，這個隊的工人就表示反對。因為在大橋工作，每人每天有三角四分錢的施工津貼，而武鋼據說沒有這種津貼。","type":"paragraph"},{"text":"現在，武漢大橋工程局感到臨時工問題很難處理，也感到過去政治工作是有很多缺點的。大橋黨委決定對臨時工加強教育。但他們很希望市的領導上統一考慮和安排一下拳師臨時工的處理問題。","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2155期，1957年3月18日","type":"paragraph"}]}