{"title":"重慶、瀋陽等地少數工廠連續發生罷工、怠工和請願事件","date":"1957-1-7","authors":[],"contents":[{"text":"重慶、瀋陽等地少數工廠連續發生罷工、怠工和請願事件","type":"title"},{"text":"新華社程度7日訊  從1956年6月到年底，四川重慶等地少數工廠連續發生新工人罷工、怠工和請願的事件。","type":"paragraph"},{"text":"據調查，發生事件最多的是第二機械工業部所屬的工廠。重慶二六九廠曾經先後發生三次事件，工人們以要求繼續升學，增加工資和提高級別為名，集體向中共重慶市委等有關部門請願。不久前發生的一次事件，他們還包圍了工廠黨委書記和廠長的辦公室，要求立即答應增加他們的工資。當時，情勢十分緊張，人越聚越多，秩序非常混亂，直到工廠警衛連架起機槍以後，才把人群驅散。但是這場風波並未平息，在人群解散以後，有一百多人重新聚集起來前往重慶市委請願。1956年12月20日，他們又派出十多人到成都中共四川省委求見負責同志，經過一再勸說，才肯離去。","type":"paragraph"},{"text":"據重慶市有關部門調查，歷次鬧事者絕大部分都是從上海、廣東等地招收來的新工人。全市連續發生的數起事件，先後參加的工人人數在三千人左右，事件已經波及到重慶機床廠、重慶柴油機廠、四九七廠、九一六廠等單位。鬧事者通過同鄉和朋友的關係，利用電話和其他交通工具進行聯繫，有醞釀新事件的可能。","type":"paragraph"},{"text":"類似這樣的事件，在成都、樂山等地的個別工廠和工地上，也曾經發生過。但情況沒有重慶嚴重。","type":"paragraph"},{"text":"在已經發生的歷次事件中，當地黨和政府部門都採取了說服教育的方法，並且盡一切可能，想法解決問題。重慶二六九廠第一次向重慶市委請願的一百多個青年工人，都按照他們的要求，分別送進學校學習和遣返原籍。也正因為如此，這個廠最近一批要求增加工資的工人在鬧事中提出了“堅持到底，不鬧不解決問題”的口號。","type":"paragraph"},{"text":"據調查，發生時間的原因有下面三點：","type":"paragraph"},{"text":"（一）四川部分廠礦派到外地招收工人的工作人員，在招收工作中有欺騙、誇大和蒙混的作風。如說四川氣候四季如春；住樓房；每月工資八十五元；工廠有休假制度；每年可以囘家一次；工廠保守進學校等等。但實際情況不是招聘人員所說的那樣美妙，因此激起了新工人的不滿情緒。","type":"paragraph"},{"text":"（二）各廠新工人的工資級別評定不統一。同一個技術學校畢業的學生，分配到同性質的兩個工廠裡，有的級別定得高，有的定得低。加以工廠沒有聽取他們提出的意見，特別是個別工廠領導幹部不論是個別人鬧問題還是全部，一開口就是“你們上海人（或廣東人）怎樣怎樣……”，很引起他們的反感和不安。","type":"paragraph"},{"text":"（三）鬧事者中絕大部分都是青年工人。他們曾經積極熱情地要求參加工作，但是由於思想不穩定，當願望同實際不能符合的時候，就片面強調個人前途和生活待遇。這部分人主要是從各技工學校畢業以後分配來工作的。他們跟著鬧事者起哄，企圖達到解決個人問題的目的。（李紹伊）","type":"paragraph"},{"text":"新華社瀋陽7日訊  最近一個時期，瀋陽有十一個國營機械和電器工廠，有工人請願或罷工。這些工廠有瀋陽第一機床廠、第二機床廠、第三機床廠、重型機器廠、風動工具廠、空氣壓縮機廠、扇風機廠、水泵廠、電纜廠、高壓開關廠和低壓開關廠，參加請願、罷工的有復員軍人、代別廠培養的工人、技工學校分配來的技工；其中有一部分是黨員和團員。","type":"paragraph"},{"text":"第一機床廠給武漢重型機床廠代為培養的七十三名徒工，認為該廠訂的升級標準過高，對考工升級工作拖拉有意見，要求在一定期限內降低升級標準，公佈考試結果。這個工廠沒有及時解決，他們便在去年11月25日，在少數人控制下全體罷工。","type":"paragraph"},{"text":"四四一廠給鄭州四〇二廠代為培養的三百七十六名徒工，不願意做工人，要求當技術員。四〇二廠在瀋陽的班部答復他們，等囘鄭州解決。後來因為四〇二廠投入生產的時間延遲到1958年，他們又波動起來，在去年11月21日，有二十多人到班部請願談判，要求合理使用他們，按期囘本廠，解決工資、獎勵、生活問題。在22日和23日兩天，他們有一百多人不上班，在宿舍裡水餃、打鬧，並提出“向匈牙利青年學習，堅持真理的人站起來！”等口號。","type":"paragraph"},{"text":"低壓開關廠有三十三名轉業軍人認為工資不合理，在個別分子操縱下秘密開會，包圍廠長要求增加工資，脅迫廠長立即按照國務院關於復員軍人工資的規定增加工資，少數人態度非常蠻橫，敲桌子、瞪眼睛，甚至謾罵（王殿學）","type":"paragraph"},{"text":"新華社洛陽7日訊  去年7、8月間由鄭州技工學校分配來的第一拖拉機製造廠一百餘名技工學員，因為至今還沒有正式工作而感到不滿。去年12月8日，他們選出了十一人組成的請願代表團，其中九人已在當天乘火車前往鄭州技工學校請願，要求解決他們的問題，如果得不到解決，還準備到北京向國務院請願。在此以前，他們還召開過幾次秘密會議，進行了一次志願簽名：表示要共同鬥爭的決心。他們還提出：“鬥爭不勝利不罷休、反對中途妥協”等口號，他們還寫信請求分配在其他城市的同學，聲援他們的鬥爭。","type":"paragraph"},{"text":"請願代表團的路費，是由這批工人集體捐助的。這個事件發生以後的第二天，第一拖拉機制造廠的領導上才發覺。","type":"paragraph"},{"text":"這個事件發生的基本原因，這裡有兩種說法：據工會幹部說：第一拖拉機制造廠在吸收這批技工的時候，許願過多，言過其實，當時有些人已經確定分配到上海、北京等地，但因拖拉機廠的幹部對他們說：我們的待遇好，住樓房，一個人一部機床，而且保證在半年後就能升為四級技術工人。可是他們來了以後，連正式工作也沒有，升級的問題更談不上，因此產生了嚴重的不滿情緒，才釀成了請願事件；但是據黨委會的一位幹部說，主要是因為有些壞分子故意搗亂。鄭州技工學校吸收的學員中，有很多失業的地主惡霸的子弟，成分很壞，他們來到這裡以後，還沒有參加生產，就要求提到五級工人，這當然是不可能做到的事情。因為達不到他們這種無理的要求，才發生了請願事件。","type":"paragraph"},{"text":"第一拖拉機制造廠的領導已經開過緊急會議，正在採取說服教育和分化工作。（劉健生）","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2098期，1957年1月7日。","type":"paragraph"}]}