{"title":"涼山平息叛亂工作有新進展","date":"1957-1-8","authors":[],"contents":[{"text":"涼山平息叛亂工作有新進展","type":"title"},{"text":"新華社程度8日訊  從去年11月起，涼山各縣相繼召開了三級幹部會議，檢查貫徹中央56年7月份對四川民族工作指示的情況，配合中央慰問團的活動，對叛亂分子展開全區性的政治攻勢。一個多月來，許多地區出現了停戰和談的局面。","type":"paragraph"},{"text":"據地委統計，去年11月份，全去爭取囘來的叛亂分子一千三百零三人，動員囘家生產的二百七十五人。（原勞動人民）。目前全區叛亂分子尚有九百四十一股、五千七百二十多人，槍四千七百二十隻。較去年10月份以前減少將近一千人。","type":"paragraph"},{"text":"現有五千多叛亂分子中，已經和我談判成功或正在談判的約佔20%，已經表示要和我談判接上頭、掛上鉤的約50%左右，表示頑抗、屢次爭取無效的約佔30%左右。","type":"paragraph"},{"text":"在談判中，叛亂分子反映出的主要顧慮和提出的要求是：","type":"paragraph"},{"text":"（1）罪惡大的怕殺頭、被關，怕群眾不寬大，要求保證不殺。","type":"paragraph"},{"text":"（2）怕交槍，要求不交、緩交或自留一部分。","type":"paragraph"},{"text":"（3）怕囘家生活無著，要求救濟，要求給以出路。","type":"paragraph"},{"text":"（4）怕賠償由於他們叛亂造成的損失，要求寬大。","type":"paragraph"},{"text":"（5）要求保證談判中的安全。","type":"paragraph"},{"text":"在屢次爭取無效的約30%的分子中，大部分是脅從分子，真正堅決的首惡只佔百分之幾。","type":"paragraph"},{"text":"這些人中有的是罪惡大，有的是受反革命控制的（據了解喜德、普格、金陽三縣有漢人反革命七十多人，普雄有一股二百多叛亂分子為二十多漢人控制），另外一些則屬於工作未開展的地區。","type":"paragraph"},{"text":"目前這30%的人甚為囂張，據12月上半月四個縣統計，伏擊我過往人員、搶劫物資達詩詞，並殺害農村積極分子和搶劫合作社。","type":"paragraph"},{"text":"何談工作以美姑、昭覺、雷波進展較快。普雄較慢，去年11月只爭取囘四十多人，但各縣和我和談的叛亂分子都在日益增多。例如昭覺、喜德交界處的一股五百多人的叛亂分子正在醞釀和我談判；雷波十九股中已有四股談成，十三股掛上了鉤。","type":"paragraph"},{"text":"中央慰問團的活動推進了和談。慰問團到各地之前，不少地區的叛亂分子反映：“我們等慰問團來了向慰問團投降，不向你們（指地方政府）投降。”慰問團在美姑、牛牛壩等地開慰問大會和上層座談會時，都有從山上下來的叛亂分子參加。在美姑開會時，一個盤亂的阿盧家頭人下山公開說：“我要聽聽慰問團的話，看看毛主席的寬大是真是假，假的我還要囘去幹。”慰問團在各地召開的上層座談會反復講解了中央的政策，聽取了他們的意見。美姑一個頭人馬五哈在會後就爭取了五個人囘來。","type":"paragraph"},{"text":"慰問團到後，一些堅決叛亂分子很恐慌，他們到處造謠：“國民黨打贏了，慰問團是被趕進來的。”“共產黨改革錯了，國民黨派來慰問團檢查的。”“慰問團來要把糧食、豬羊都搶走……”恐嚇群眾不與慰問團接近，準備打慰問團。此外，普雄、喜德等地叛亂分子說：“寬大政策是我們打出來的，慰問團來一定要打死他們幾個，讓他們彙報給毛主席好更寬大。”普雄有的叛亂分子提出，只有不改革才不叛亂。","type":"paragraph"},{"text":"有些地區的叛亂分子曾攔擊慰問團，普雄縣在慰問團去之前就有二百多叛亂分子準備伏擊（兩次均未成）。到普雄後叛亂分子又幾次到附近地方搶劫騷擾，12月8日叛亂分子五百多人伏擊由普雄去申果莊慰問團人員，結果搶去糧食二千多斤，布六百多匹和其他物資。我部隊犧牲三人傷六人，民工死二傷二，被搶走十餘人（後大部放囘），慰問團人員因系隨後出發未受損失；同日，叛亂分子二十多人伏擊由美姑去牛牛壩慰問團人員。慰問團在昭覺竹核區和喜德等縣活動時，也有叛亂分子在山頭大槍騷擾。","type":"paragraph"},{"text":"去年12月27日，當慰問團總團離開昭覺到西昌時，途中也有一百六十多叛亂分子攜帶炸藥、機槍伏擊，結果被我事先發覺趕跑。（于競祁）","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2099期，1957年1月8日。","type":"paragraph"}]}