{"title":"上海市部分高級知識分子對肅反和思想改造運動不滿","date":"1957-1-8","authors":[],"contents":[{"text":"上海市部分高級知識分子對肅反和思想改造運動不滿","type":"title"},{"text":"新华社上海8日讯  上海市最近舉行的市政協全體會議和市人民代表大會預備會議上，有部分高級知識分子對肅反和思想改造運動流露不滿情緒，個別甚至公開表現對抗情緒。他們抓住運動中的缺點和偏差，企圖全部否定運動的必要性和成績。","type":"paragraph"},{"text":"復旦大學教授孫大雨、張孟聞，在解放前曾支持過學生的鬥爭，參加過罷課運動和進步集會，有民主教授之稱。解放後他們背上了進步包袱，感到未受重用而心懷不滿；加上思想改造中被當做重點，肅反中又對她們錯誤的思想作風進行了批判，他們更是牢騷滿腹，怨天尤人。張孟聞在上次市人民代表大會會議上就公開表示懷疑有人窜改了他的發言稿。他幾年來一直對黨有成見，他特別懷恨的是在思想改造中被加上反革命的帽子，以後學校黨委雖然向他道了歉，但不是公開道歉的。這幾年，孫大雨一直和前復旦大學副校長李正文、復旦大學黨委書記楊西光、市委高等教育科學工作部部長陳其五、市高等教育局高教處處長曹未風等黨員幹部鬧意氣。陳毅等負責同志曾親自去調解，孫大雨還是不甘心。這次政協會議前，孫、張兩人和其他一些高級知識分子以及人民代表或政協委員的身份視察了高等學校的肅反工作，專門追問：肅反重點是怎樣確定的？有什麼根據？有沒有偏差？如何錯的？死了多少人？等等。","type":"paragraph"},{"text":"這次政協全體會議上，市委書記處第一書記柯慶施在談到分清是非敵我，加強人民內部的團結時，曾提到對不起孫大雨的地方，向他道歉。並說，這是人民內部的事，好比牙齒咬舌頭，既不能敲掉牙齒，又不能拔去舌頭，希望孫大雨不要從個人恩怨出發鬧意氣。","type":"paragraph"},{"text":"有一部分高級知識分子對牙齒舌頭和個人恩怨的說法表示不滿。張孟聞說，過去被罵得狗血噴頭，不能說一聲“運動粗糙”就了事，一定要具體負責人出來檢討道歉，否則毛主席一天到晚向人家作揖也來不及。復旦大學教授陳守實說，牙齒咬舌頭是偶然的，而孫大雨被鬥爭是經常的。復旦另一教授王恆守也被鬥爭過，他表示同意陳守實的看法。和孫大雨一道視察高等學校肅反工作的上海市幹部療養院副院長薛映輝更是在大會上表示對孫大雨的同情。薛映輝在大會發言中說：共產黨不應作為一個特殊階級把非黨人士當作敵人來鬥爭，這樣做對社會主義建設並沒有好處。古語說：“利刀割膚創尤合，惡語傷人恨不消”。孫大雨在人格上受了打擊，內心之恨怎能短期消失？他說，對高級知識分子的工作要嚴格慎重。他還在會上建議共產黨員們多學一下劉少奇同志的“論共產黨員的修養”。","type":"paragraph"},{"text":"孫大雨原來準備作一個十小時的發言，后經各方面勸阻，才發了約半小時的言。在發言中他不但沒有表示願意和解，卻控訴陳其五、楊西光、李正文等黨員負責幹部是潘漢年反革命集團分子。他說自己和其他一些教授在思想改造運動中受他們的打擊，因此被弄得身染幾種重病，幾乎送命，他說，七年來，堅決追隨黨的人受到冷淡和打擊，脅肩諂笑的壞分子卻趾高氣揚。可以說是正氣下降，邪氣上升。不要以為匈牙利事件沒有在中國發生，就不以為意了。","type":"paragraph"},{"text":"孫大雨和薛映輝的發言在大會上引起了對肅反問題的激烈爭論。大部分人認為薛映輝的發言是片面地，不應因肅反中有偏差而不要肅反；認為孫大雨隨便指責別人反革命這一點很不對。","type":"paragraph"},{"text":"但少數人對孫大雨仍抱同情。新聞界民主人士陸詒說，孫大雨說話固然過分，但陳毅同志在上海時說要對孫大雨的問題組織調查，迄今七、八個月，也沒有下落。復旦大學教授王恆守認為，肅反是不應該犯偏差的，憲法從未規定肅反可以犯錯誤，說犯錯誤是不可避免就會原諒錯誤。","type":"paragraph"},{"text":"由於還有些人認識不清，政協全體會議後，緊接著舉行了政協常委擴大會議，會上對孫大雨問題進行了討論。市委統戰部長劉述周在會上說明，向孫大雨道歉的原因主要有三點：","type":"paragraph"},{"text":"第一，上海解放後第二天，上海大專學校教授聯誼會（反對美蔣的進步團體）改選領導人時，孫大雨落選了。孫一直認為這事是黨佈置的，其實黨並沒有。但是，改選大教聯的領導是件很複雜的事，趕來參加會議的兩個黨員幹部李正文、楊西光沒有阻止這個匆促的改選，是不對的。","type":"paragraph"},{"text":"第二件是思想改造運動中對孫是有些過火，學生們出了一張墻報：“孫大雨先生的花招”，以後黨組織制止了。","type":"paragraph"},{"text":"第三件是思想改造後，孫提出辭去外文系主任職務，黨委不知道他的脾氣，沒有挽留，就讓他辭去了。在肅反運動中，黨委並沒有把他當肅反重點。運動初期談思想劃清界限時，他不檢查自己，反而說別人是這個派，那個派的分子，引起群眾公憤，就追問他為什麼會到中央政治大學外文系教書。後來黨委出來加以制止。因此劉述周說肅反問題上，我們根本不用向他道歉。經過劉述周的說明後，一般人對這個問題的看法已比較清楚了。","type":"paragraph"},{"text":"孫大雨本人沒有出席政協常委擴大會議。孫在人民代表大會預備會議的高教界小組討論中說：政協、人民代表大會等機構是好的，但我在最近舉行的政協會議上講了一些話，提到幾個人的問題，就受到了壓力，人家說我是造謠誹謗，要我負法律責任。我視察中提了些意見，還有人給我壓力。要不要讓人民代表、政協委員講話？最落後的資本主義國家裡，議員什麼話都可以講，無論他怎麼批評另一議員，只要有點常識決不會提到法院去控告。我對主席團及其他名單中有許多人是不同意，憑良心，是應該講的。但不便講。我承認由於過去的教訓，我有些膽怯了。（余輝音）","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2099期，1957年1月8日。","type":"paragraph"}]}