{"title":"沈陽市委統戰部副部長孫毅夫婦虐待孫母致死","date":"1957-4-19","authors":[],"contents":[{"text":"沈陽市委統戰部副部長孫毅夫婦虐待孫母致死","type":"title"},{"text":"新華社沈陽１９日訊：近來，中共遼寧省、沈陽市監察委員會，先後收到一些黨員幹部的信，他們認為中共沈陽市監察委員會對孫毅（中共沈陽市委員會統戰部副部長）、高茜（沈陽市人民委員會計劃委員會綜合處處長）夫婦精神虐待孫母致死，只予嚴重警告的處分太輕。這一處分決定，刊於３月２２日出刊的第一０四期“黨的生活”（中共遼寧省委黨刊）上。中共沈陽市委曾把這一決定批轉各級黨的組織和黨員幹部閱讀，並希望每個黨員和黨的組織都必須對這種錯誤行為進行批判和鬥爭，以便帶動廣大群眾樹立起敬重老人、關心老人的良好的社會風氣。","type":"paragraph"},{"text":"在處分決定公佈以前，記者曾了解沈陽市人民委員會一些幹部反映，他們認為：報上僅批判小幹部，負責幹部有了這樣錯誤卻沒人過問。","type":"paragraph"},{"text":"孫毅的母親已六十五歲，自二十六歲（孫毅兩歲）起守寡，她在困苦生活中將孫毅兄妹三人扶養成人。孫在十八歲參加革命後，孫母即等待兒子歸來。１９４８年沈陽解放，孫回沈陽，由市郊家鄉把母親接進城裡，高茜對待婆母尚好。１９５２年，高茜也由哈爾濱把他母親（是個小學教員）接到沈陽。開始吋，兩位老人按月輪流管理家務，不數月高就提出：誰管家誰記賬，孫母是文盲，只得不管。家中財政大權統由高母掌握。高母管理家務後把買來的東西鎖在小倉庫裡，孫母感到在生活上受很多約束，經常流淚苦惱。自此，高對婆母就有些看不上眼。孫母雖有關節炎病，仍然照管孫子，家中雖有媬姆，但是只管做飯洗衣。高茜常說孩子瘦了、髒了，對婆母怨言不絕。","type":"paragraph"},{"text":"初期、孫、高和兩位老人是同桌吃飯，但孫母卻有餵孩子的任務，等餵完孩子，桌上的菜沒有了，飯涼了，孫母只得吃冷飯。孫家的媬姆對此不滿，曾幫助孫母先把小孩的飯作好，餵完。孫、高回家吃飯時，又可同桌同時吃飯了。這樣不久，高茜母女又想出辦法：孫、高、高母坐在一邊，好菜好飯擺在跟前；孫母坐對面，鹹菜、湯等擺在孫母跟前，這樣孫母不便站起取好菜，只得胡亂對付一頓。這樣的不同待遇，孫母非常生氣，就不再與他們同桌用飯，等他們吃完再吃。有一次因飯菜已涼，孫母正想用油炒一炒，高茜看到後又當面責備了婆婆。","type":"paragraph"},{"text":"幾年來，孫母心情特別沉重，常常把過去撫育兒子、等待兒子的苦心和現在的處境對比，因此產生了自殺的念頭。孫母對媬姆說：我像牛馬一樣，他們（指孫、高、高母）三人是貴族，我是奴隸，不如當媬姆自由，我有病還要看孩子，不如死了好。曾幾次穿上好衣服，戴上耳環想自殺。有次孫毅對他母親說：“你想造反怎麼的？你要死，你的東西都給你帶去，我們一點都不要。＂曾有一次，孫母走出一日未歸，原想自殺，但又想到死要死得明白，晚上又回到家裡，先和高母談話，後又找孫毅談話，述說過去撫養他的苦情以及守寡多年盼望兒子養活自己的心願。但孫說：不要再談過去的事吧！孫又批評了母親的封建思想，不能再像過去一樣地要求兒媳侍奉婆婆了。孫母認為自己的親生兒子也不同情母親的處境，才決定了自殺的念頭。在去年６月７日晚上，在屋中吊死。孫、高二人囑咐公務員、媬姆，不准向外人講家中情況，就說是病死的。孫、高送殯到市郊（孫之家鄉）埋葬，鄉親們詢問老太太死的原因時，孫卻說是睡覺睡死的。","type":"paragraph"},{"text":"以上只是公務員、媬姆們反映出來的情況的一部分，內部是否有更多的情況很難了解。","type":"paragraph"},{"text":"去年８月間，沈陽日報根據讀者的揭發才開始調查這一事件，並請示中共沈陽市監察委員會如何處理。監委會早已知道這件事，但認為不夠紀律處分而未作調查。報社記者提出調查意圖以後，監委表示同意，並派出一名幹部參加。他們訪問過幾位孫母的親屬；又在派出所協助下，找到幾名在孫家服過務的媬姆，進行了多方面了解。沈陽日報稿件寫好後，送交市委審查，市委委員會開會研究過一次，去年１１月間市委書記處又研究了對孫、高二人的處分問題。確定孫、高的錯誤性質只是對待老人冷淡、關心不夠。決定給予嚴重警告處分。並令孫、高檢討。孫、高在檢討中說：“老人之死，是因為不能忍受疾病的折磨而自殺。我們對老人關心不夠，是有缺點的。”但是，記者又對病情進行了深入調查。據市立第三醫院常給老人看病的醫生找到的病歷表証明，孫母在１９５２、１９５３年時，關節炎比較重，近兩年已經基本痊癒，並且還胖了。附近的居民也說孫老太太死前，天天領著孫子到街上去玩，看不出有疾病的痛苦。","type":"paragraph"},{"text":"市委不同意報紙發表這件事，怕引起群眾義憤，怕市委給孫毅、高茜的處分拿不下去。在市委給予處分之前，市計劃委員會的黨支部曾打算在支部會上提岀來，幫助高茜認識自己的錯誤，但是，市委不同意這樣做，讓他們等市委確定處分後再進行此項工作。（任步芳）","type":"paragraph"},{"text":"新华通讯社编：《内部参攷》，第2183期，1957年4月19日.","type":"paragraph"}]}