{"title":"河南省省級及專市級部分幹部對毛主席“關於正確處理人民內部矛盾問題”講話的思想反映","date":"1957-4-20","authors":["“政治學習”編輯部辛拓整理"],"contents":[{"text":"河南省省級及專市級部分幹部對毛主席“關於正確處理人民內部矛盾問題”講話的思想反映","type":"title"},{"text":["“政治學習”編輯部辛拓整理"],"type":"authors"},{"text":"【編者按：“政治學習”編輯部於４月上旬曾派人到河南去了解毛主席“關於正確處理人民內部矛盾問題”報告傳達後幹部的反應。下面發表的就是這個調查材料。這個材料是調查者從河南省委宣傳部、黨校，河南省公安廳、工業廳，新鄉市委辦公室，新鄉地委宣傳部，講師團、直屬黨委等機關了解到的一些情況。其中有的是摘錄各地的彙報，有的是訪談記錄，有的是座談會上搜集。】","type":"paragraph"},{"text":"河南省已向全省黨內外全體幹部普遍地傳達了毛主席在最高國務會議上的講話。聽到傳達的同志普遍認為毛主席的報告是英明、及時的，給幹部指岀了一條明路、思想清醒了。但是同時也感到報告的分量重、彎子大、疑問多，特別是對待人民內部矛盾的處理方針，幹部多多少少都有些搞不通甚至有些抵觸。","type":"paragraph"},{"text":"幹部對怎樣正確處理人民內部矛盾問題的提出比較普遍的感到突然，奇怪。他們提出：“為什麼人民內部還有矛盾？”他們認為“國家是工人階級領導的，人民的利益一致，內部不應有什麼矛盾。”（矛盾這兩個字，在一部分同志當中，理解為是很嚴重的事情，有的同志甚至認為“矛盾”比“鬥爭”還要嚴重些，矛盾就是鬧事。）正是因為“人民內部矛盾”這個課題在他們思想裡是如此生疏，因此，對人民內部矛盾的產生根源就依他們自己所了解的事物作了各種不同的解釋，概括起來有五條：","type":"paragraph"},{"text":"（１）認為人民內部矛盾是由於領導機關的缺點造成的，如去年提倡穿花衣服、宣傳福利、宣傳大建設，大量吸收和提拔幹部，大量招考工人；今年又宣傳增產節約，艱苦樸素，穩定提高幹部。去年總工會一個宣傳提綱宣佈第二個五年計劃増資比例，還叫向職工普遍宣傳，今年一律停止進行。去年周總理說幹部薪級每年評定一次，今年就提出基本不動。過去組織不來貨源上級批評，今年物資多了，積壓資金，上級還是批評。因此，他們認為：上級（包括中央在內）決定問題“太草率”，“上邊不刮風，下邊不下雨”、“上級說的多，變的多，怎說怎有理，下級怎說怎也要檢查＂，因此“不能光怨下邊＂。人民內部矛盾是自己招來的。埋怨上邊的另一種論調是：國民黨統治時期，上學的人少，上不起學活該，也沒有聽說學生鬧事，現在我們統籌兼顧包了下來，上不了學就歸咎於政府，又不能很快解決，學生鬧事由此而起。也有的認為物資出口過多，所以引起人民內部矛盾。另外，有個別同志（由部隊上轉業到地方的，現在河南省委黨校初級班學習，相當於區委級幹部）反映：農民鬧事是因為生活太苦，種糧食吃不上糧食，必然要鬧，黨不及早解決，可能從個別鬧到普遍，跟舊社會鬧革命差不多；工人鬧事，是因為國家照顧不夠，集中力量搞重工業，工人只能忍受，但是不能長期忍受（如房子問題），所以鬧事。個別同志認為“八大”一總結，“矛盾掉過來了”，人民內部矛盾變成主要的了。","type":"paragraph"},{"text":"（２）認為鬧事是群眾落後。新鄉市委開擴幹會時，一些幹部強調職工中的消積因素，如鬧情緒，鬧老婆，個人目的滿足不了因而鬧事，他們認為最不應該的是工人階級是領導階級，為什麼還要鬧事？農民鬧事情有可原，因為生活苦，學生鬧事也還可以，因為上不了學。工人為什麼還鬧。但也有的同志說：工人鬧事情有可原，（原因不詳，因系別人反映），農民太不該鬧事，土地改革分到了土地，救濟、貸款、政府花了多大力量。因此，他們說這是工人、農民、學生“忘本”。認為人民內部的矛盾是嚴重的個人主義要求和集體主義之間的矛盾。","type":"paragraph"},{"text":"（３）埋怨波蘭、匈牙利，認為是受波匈影響。新鄉專區有的同志說：“外國事情就是不好，黨內問題為什麼要到大街上去說呢！叫敵人利用就好了，結果是利用了，怎麼我們有人也鬧起來了，是想學波匈吧！＂","type":"paragraph"},{"text":"（４）比較普遍的是，不願意承認“人民鬧事大部分不是由於反革命搗鬼”，不願承認人民鬧事的主要原因之一是領導人員的官僚主義，他們的理由是：階級敵人還沒有完全消滅，若主要原因歸於人民內部矛盾，就會放鬆了對敵人的警惕；或者說，別的部門可以這樣看，公安部門不可以這樣看，否則就會放鬆自己的工作；或者說，強調克服官僚主義，作好工作是對的，但絕不能說是沒有反革命搗鬼。把人民鬧事原因完全歸之於領導上官僚主義是不公平的，他們還認為人民鬧事，在很大程度上是由於目前生產力發展趕不上人民要求這一客觀原因。洛陽市個別科長說“什麼都怪官僚主義，以後鬧起來我們先鬧，把責任層層上推，叫毛主席去解決，不然我們也是官僚主義！”（另外，也有另一種極端論調，省公安廳一個同志認為：只要克服官僚主義，人民內部矛盾就解決了。）","type":"paragraph"},{"text":"（５）也有少數同志認為農民鬧事是由於自然災害，減產減少收入引起的，個別同志認為是合作化太快了。","type":"paragraph"},{"text":"四、關於人民內部矛盾的內容、界限，還存在著許多模糊認識，諸如：","type":"paragraph"},{"text":"（１）我國還有台灣未解放，蔣介石還存在，為什麼說人民內部矛盾成為主要的呢？","type":"paragraph"},{"text":"（２）帝國主義國家工人罷工、學生罷課，是否也是人民內部矛盾。我國目前的罷工、罷課現象與國民黨統治時期的罷工罷課有沒有區別？","type":"paragraph"},{"text":"（３）既然資產階級包括在人民內部，人民內部矛盾就該含有階級性，所以人民內部矛盾也包括對抗性的。省公安廳有的同志問：工人階級與民族資產階級之間為何是人民內部矛盾？是否階級調和了呢？假若說，是由對抗性矛盾轉化為非對抗性矛盾，什麼時候轉化的，有人說三反五反開始轉化，有人說新中國成立後開始轉化，有人說高潮開始轉化，還有人認為根本不是對抗性的，有人認為本質上是對抗的，形式上不對抗。","type":"paragraph"},{"text":"（４）把人民鬧事與黨員、團員、幹部的思想毛病混為一談，洛陽日報社把一個副組長的“太驕傲自滿¨，“善於抓住一個事煽動大家鬧”說成是“有鬧事的趨勢”，說他是“鬧事的組織者”，又舉出七人“自私自利”，但這七人特點是“在機關鬧，不會上大街上去鬧！”新鄉市委擴幹會議的不少同志普遍劃不清人民鬧事的界限，他們提出三種意見：（１）不管人數多少，只要提意見影響工作，就叫鬧事；（２）只要不越“軌＂（具體軌是什麼，沒有交代）憲法有規定，游行示威也不算鬧事；（３）向市委寫檢舉信，也算鬧事。他們還提出：既然派代表請願談判不算鬧事，那麼鬧事和請願的界線在那裡。新鄉專署引黃濟衛局有的同志把流氓活動也叫作人民鬧事，因此他們對處理方針就更感到不合理了。","type":"paragraph"},{"text":"（５）人民內部矛盾既然是非對抗性的，為什麼不是反革命的人民犯罪也要關監獄，河南省公安廳有的同志把這種事命名為“人民內部的敵我矛盾”！勞改分子是人民內部矛盾還是敵我矛盾？肅反是否人民內部矛盾與刑事犯是什麼性質的矛盾？公安機關今後是處理敵我矛盾為主，還是處理人民內部矛盾為主？有人說，人民內部矛盾也是對抗性的，因為是人民群眾和官僚主義之間的矛盾而官僚主義在實質上是資產階級範疇，所以是對抗性的。","type":"paragraph"},{"text":"（６）人民內部矛盾問題是否表現在鬧事方面，突出的表現是什麼？","type":"paragraph"},{"text":"（７）對人民鬧事的兩面性認識不足，他們認為鬧事就是壞事。河南省工業廳一個黨員副科長說“分析匈牙利事件，認為一方面是鍛煉了隊伍，純潔了黨。我認為這種鍛煉大可不要，這樣說，只不過是自我安慰罷了。＂","type":"paragraph"},{"text":"（８）關於大小民主的區別，幹部的疑問是：是否罷工罷課游行示威都叫大民主？是否帶有政治性的問題（不管人數多少）都叫大民主？人民代表大會、政協是否是大民主？對領導有意見，下邊開會，是否是大民主？既然大民主是解決對抗性矛盾的辦法，那麼為什麼把人民鬧事也叫大民主？","type":"paragraph"},{"text":"（９）關於國際矛盾與國內矛盾問題，洛陽有的同志認為“帝國主義和我們的矛盾削弱，敵我矛盾基本解決，所以今後的主要矛盾是人民內部的矛盾。","type":"paragraph"},{"text":"五、對於解決人民內部矛盾、處理人民鬧事的基本方針，據我們接觸到的絕大部分負領導責任的同志都有某些懷疑、擔心、甚至抵觸。總的他們認為是太寬了，比如新鄉一一六廠事件，原來的處理方法，許多同志都認為是正確的，經少奇同志指示返工重作，才醒悟過來，但思想上並未完全解決問題。","type":"paragraph"},{"text":"（１）強調團結，從團結的願望出發，是否會影響開展批評？河南在八大文件公佈後，曾整過一段風，一些同志對“和風細雨”認為“這還叫整風？！”他們認為，只有像“三反”“五反”“肅反”的那種陣勢，才稱得起是整風。","type":"paragraph"},{"text":"（２）對於說服，一般是缺乏信心，“說不服怎麼辦？＂洛陽市一些幹部說：“少奇同志對學生講話，學生接受了，如果基層幹部去講，叫學生回家生產，就會鬧起事來。","type":"paragraph"},{"text":"（３）他們認為我們的民主太寬了，“過去國民黨統治時期，那個老百姓也不敢向當官的說話，現在老百姓公開當著幹部批評工作缺點，發牢騷，將來還要寬，有些無原則了。＂“舊社會鬧事的頭子一鬧就失蹤，現在我們不但不捕，還叫當活教員，真是無原則的民主了。”“八大提出團結一切可以團結的因素，鬧事的頭子有什麼可以團結的呀！？＂“想不通的是，壞傢伙還不叫開除，還叫當教員，留下他也沒法工作下去，誰也得另眼看待他，離開這個單位，還可能轉變轉變！＂","type":"paragraph"},{"text":"（４）對於“鬧夠”，主要是“什麼叫鬧夠”“為什麼要鬧夠”感到不好理解。有人理解為，不管在什麼情況下，鬧夠就是鬧起來不要管，什麼時候不鬧就算夠了，否則，就是壓制，就是草率收兵。新鄉市委擴幹會上，許多同志都反映，“對人民鬧事老辦法沒用了，新辦法就是從後門溜，溜不了就挨打”。對鬧夠，不少同志認為是容忍過火了，會助長鬧事者肆無忌憚地鬧，洛陽有的單位建議不要把這個處理方針向下傳達，“交給領導掌握就可以了”。鬧起來打人也不能壓一下，思想上實在難接受。有的同志說，打人，還得制止，制止後再說理。鄭州市有的同志提出：既然鬧事，鬧共產黨，就是忘了本，那就非整他幾個，起碼也得鎮壓鬧事頭子。有的基層企業提出：對鬧事頭子不能打不能罵，罰工資沒這個制度，希望禁閉這些人幾天，才能出氣。有的同志認為，迅速解決不是更好嗎？為什麼還非鬧夠呢？有什麼實際意義呢？鬧起來還不叫壓一下，這還有個完呀：“這一點上，認識與毛主席不一樣＂。","type":"paragraph"},{"text":"（５）人民鬧事，黨團員參加，許多同志想不通。他們認為黨團員一是不應該參加，參加了就是失掉立場；再一個是參加進去，不知道鬧事是反動的還是正確的，公開反黨的不多，多是抓住群眾要求，以群眾利益面目出現，也有被敵人利用的。參加吧！最後落個尾巴主義，同情敵人；不參加又脫離群眾，真是左右為難。“鬧事即是對抗形式，黨團員就不應參加，如果開始是經濟問題，發展成政治問題，黨團員參加進去就會分不清責任，拔不出腿來，犯錯誤！”另外，他們感到既然是鬧起事來，和領導上就是對立起來了，黨團員參加進去可能有兩種結果：一是人家不和黨團員講真話；二是被趕出來。人民鬧起事來，黨團員參加進去也不好辦，要是相信黨團員就不上大街了，早提意見解決了。“辦法好是好，就是不好辦。”","type":"paragraph"},{"text":"（６）人民鬧起事來，公安部門應不應過問，河南省公安廳有的同志認為，過去一提鬧事，公安部門就要忙起來，今後要不要問。有兩種意見：１、不能參與，如人民鬧事要搶合作社，就叫他搶，搶前作說服工作，說不服就叫他搶，搶了之後再作工作往回交；２、不能壓，不能出面，但不能不過問。新鄉市有的同志主張，人民鬧起事來，不用法律也要用紀律，突出的鬧事人員，要狠狠處理，開除一兩個教育群眾。","type":"paragraph"},{"text":"六、對蘇聯及兄弟國家關係問題。我們在省級及新鄉地委均聽到這種說法：“中國對成績強調太多了，如說蘇聯二十一年增加一千四百萬噸鋼，我們二十年二千萬噸；蘇聯重輕工業比例為九：一，我為七：一；肅反比蘇、匈好等，是不考慮蘇聯當時處在什麼環境；這樣強調是否會影響兄弟國家團結”“批評蘇聯和其它國家，批評斯大林不懂辯証法，是否太過火了，蘇聯當初沒經驗可找，沒有蘇聯幫助，我們也快不了（指建設），是否我們驕傲了？！”“中央負責同志幾次報告中提到蘇聯的缺點，有時口氣太大，如說人民內部矛盾馬克思沒提出，列寧只是提出，斯大林未能解決……等，這國是教條主義，那國是修正主義，這是否反映了中國黨有自滿情緒？！＂新鄉地委宣傳部教育科長在談到為什麼一般幹部只傳達新華社摘要，而不傳達報告全文時說：“本來幹部就對赫魯曉夫、布爾加寧、米高揚有意見，認為二十大對斯大林批評的太過火了，認為上述三位同志有宗派主義情緒，打擊斯大林的威信，樹立他們自己的威信，認為匈、波事件是二十大引起的；因此，假若一傳達‘一馬棒把斯大林打臭了’，就會更加深一般幹部對蘇聯現在領袖的不正確認識，他們一定會說‘還是我們猜得對吧！’，所以不全文傳達。＂但有的幹部也反映：過去不知斯大林錯誤的程度，三分錯誤在什麼地方，肅反擴大化在什麼地方，因此認為沒有什麼。這回一聽報告，斯大林錯誤的確是嚴重的。河南省公安廳有的同志提出：南斯拉夫說可以和平過渡到社會主義，我們不也是和平過渡嗎？有什麼不可以呢？洛陽市有的知識分子說：“光說黨的領導正確，為什麼還發生人民鬧事？說南斯拉夫是修正主義，但沒聽說人家鬧事！”","type":"paragraph"},{"text":"七、對肅反問題。河南公安廳有的同志聽主席說“留一個兩個反革命沒啥”後，反映：“這話也就是毛主席說，要是另外一個人說，我非審查審查他的政治背景，審查審查他的歷史不可！”新鄉專署公安處有的同志反映：“毛主席說：還有反革命，但是不多了，這就是說，公安部門還有事情可作；但是，活動的不叫捕，作典型；已經關起來的，又要明放一個，暗放一個”，意思豈不沒事可作了嗎？他還說：“幸虧毛主席不同意放康澤，康澤是個大特務頭子，康澤要是放了，下邊就不要再捕什麼人了，公安工作也就沒法幹了！”他還說：“反動標語不叫扯下去，還要保存起來起宣傳作用，敵人投下來的反動傳單也不叫毀掉，把這些連自己工作同志都不能普遍看到的東西叫人民群眾看，這不正是達到了敵人宣傳活動的目的嗎？”新鄉地委講師團負責同志對“陽放一個，陰放一個”的實際意義感到不可理解。","type":"paragraph"},{"text":"新华通讯社编：《内部参攷》，第2184期，1957年4月20日.","type":"paragraph"}]}