{"title":"堅持說服教育，解決實際問題：昆明市各中等專業學校廣東籍學生集體請願事件的處理經過","date":"1957-4-27","authors":["青年團雲南省委學校和少先隊工作部"],"contents":[{"text":"堅持說服教育，解決實際問題：昆明市各中等專業學校廣東籍學生集體請願事件的處理經過","type":"title"},{"text":["青年團雲南省委學校和少先隊工作部"],"type":"authors"},{"text":"去年秋季，我省各中等專業學校在廣東招收了三千五百名新生，在湖南招收了五百名新生。８月下旬，這批新生到昆明，被分配到地質、工業、有色金屬工業、農業、林業、水利、公路工程、醫士、衛生、護士、航空工業等中等專業學校學習。９月４日，部分廣東籍學生因對專業分配和生活待遇等不滿，曾發動了昆明市各中等專業學校一千餘名廣東籍學生向雲南省人民委員會集體請願。","type":"paragraph"},{"text":"一、集體請願的經過","type":"subtitle"},{"text":"不滿情緒在傳播","type":"paragraph"},{"text":"廣東籍學生來到昆明後，生活上碰到了很多問題。他們想像中的昆明是“四季如春”，來的時候，有的學生衣著很單薄，沒有帶棉衣、棉被，有的腳上還穿著木板鞋。但這裡９月初的雨後和晚上，天氣很涼，完全像深秋一樣，他們感到很不適應。在廣東的時候，他們每天都要“沖涼”（即沐浴），但到昆明後，用涼水洗澡已經太冷，又沒有熱水澡可洗；加之，有的學校宿舍沒有修好，大家睡在地板上，蚊子多，咬得睡不著覺；入學初期教師和老同學雖然很熱情地接待他們，但因口音不通，交談也很困難。這些生活上的問題都使他們感到不習慣、不方便，覺得昆明不如廣東好。","type":"paragraph"},{"text":"這時，來到昆明後才分配學校和專業的一部分學生，對自己所分配的專業不滿。有的學生聽說“廣州的助學金每月比昆明多五元＂，覺得這裡的助學金標準太低。這些人便以“專業不合志願，待遇不合標準”為理由，到省教育廳和有關業務部門糾纏，要求轉業和提高生活待遇。在願望不能實現時，他們便和學校領導吵鬧，聚集在一起議論、謾罵領導，相互傳播不滿的情緒。少數學生更是帶頭哄鬧不止。９月３日，醫士學校的一些學生到衛生學校找人開會時，動手打了勸說和阻攔他們的衛生學校的教師和工友；他們回校以後，反而在各校廣東學生中傳言：“雲南老師打了廣東學生”。這時，各校部分廣東籍學生曠課和違犯紀律的現象也很嚴重，有的在飯廳裡打碗、倒菜，各校老師、雲南籍學生和少數廣東籍學生對他們也很厭煩，不斷發生爭吵。“雲南老師打廣東學生”的傳言，更挑起了部分廣東籍學生的不滿情緒。","type":"paragraph"},{"text":"千餘學生集體請願","type":"paragraph"},{"text":"4日上午，在地質學校學生侯敏和其他學校少數學生的鼓動下，有些學生去省人民委員會請願，堅持不散，到了下午聚集在省人民委員會的達一千多人。這一千多人中，有的是來請願的，有的是打算來開會的，有的則聽說是教育廳長和省委文教部長作報告，來聽報告的。但是，來到省人民委員會的大禮堂後，經過來自一縣、一校的學生分頭醞釀，和聽到“我們來這裡學習建設祖國的本領，可是到了這裡，飯吃不飽，挨蚊子咬，雲南老師還打我們”等煽動性的話以後，大多數學生也都“上火了”，覺得應該鬧下去。要求懲辦打廣東同學的老師，要求發棉衣、零用錢、蚊帳，要求增加伙食費等，成了這一千多個廣東籍學生的共同口號。","type":"paragraph"},{"text":"這時，省委文教部長和教育廳長接見了這批集體請願的學生，他們本想向大家講話，因部分人哄鬧不止，講不下去，便要學生推選代表出來談話。他們耐心地向代表們講了道理，並答應：本省能解決的問題（如衣物補助等），可儘快解決；本省不能解決的問題（如助學金標準等），需請示中央後再行答覆；雲南教師打廣東學生的問題，需查清事實後再行處理。代表們同意了領導上提出的處理辦法，但當他們回到同學中傳達時，大家不同意，又另選代表交涉，如是往返三、四次。最後領導上宣佈：次日下午召開廣東學生代表會議，充分聽取和討論大家的意見和要求；並要大家回校後，以學校為單位，在每十個廣東籍學生中推選一個代表，參加會議。這些學生才陸續散去。","type":"paragraph"},{"text":"二、廣東學生代表會議","type":"subtitle"},{"text":"解決實際困難，耐心進行教育","type":"paragraph"},{"text":"４日晚上，省委書記處討論和硏究了這一事件，認為：多數學生年幼無知，初離家鄉，生活不習慣，加上我們的工作上的缺點，因而引起了這一事件。會上明確地提出：應解決學生的實際困難；對請願的學生要耐心教育，提高他們的思想認識，在事件過程中，對少數煽動鬧事的學生，一個不處分；個別學生如有政治問題，事後查實，個別處理。","type":"paragraph"},{"text":"“跟自己鬥爭，也跟別人鬥爭，結果是勝利了、進步了！”","type":"paragraph"},{"text":"５日下午３時，由教育廳和團省委聯合召開的廣東學生代表會議正式開會，出席會議的有各校廣東籍學生代表四百二十人。會議開始時，產生了會議的領導小組，由各校派代表一人和省教育廳、團省委負責同志各一人組成。由於會議開始前，林業學校學生李宜雍曾帶了三十個同學，以“意見一大堆，代表不能代表我們”，“我們是廣東學生，就是要一齊來提意見”為理由，不聽勸阻，沖進了會場，會議首先著手處理了這一問題。經過商量後，參加領導小組的學生同意由這三十人中再產生三名代表參加會議，李宜雍也當上了代表。其他學生認識到不應無組織地亂哄，退出了會場。","type":"paragraph"},{"text":"在５日下午和晚間的會議上，除省教育廳負責同志講了話以外，全部由代表發言。來自十個學校的十四個代表講了七個鐘頭。公路工程學校的代表肖學義（團員）對生活上的實際困難提出了意見，並批評大家不應提出過高的要求。有色金屬工業學校代表、潮州籍學生沈成書在發言中談到：來到雲南以後受到老師和同學的熱情接待，學校在伙食上也照顧了廣東同學的特點，希望大家要體會國家對學生的關懷和期望，好好學習，不應無理取鬧。在沈發言的時候，有的鼓掌，有的哄鬧，會場秩序很不好。其他十二人則提出了很多不合理的要求，如要求每天吃兩盤肉、吃甜食；要求將伙食標準提高到十六元（當時為十元，較普通中學已高出二元）；要求每年由國家出錢送他們回廣東過假期；要求允許完全按興趣轉學專業，畢業後一律回廣東工作；要求公審打廣東同學的雲南老師等等。有的說：“老師打我們，這不是奴化教育嗎？我們要成立廣東同學會反對奴化教育，為生活而鬥爭！”對這十二個人的發言，很多人鼓掌、支持，有的人則氣得跺腳，但又不敢公開反駁，只是向台上遞條子表明態度說：“這不能代表廣東學生的意見”。為了保証會議健康的進行，５日晚上散會前，會議領導小組向全體代表提出並經大家一致通過了三條紀律：一、代表之間不得打罵或使用其他威脅手段；二、不能強迫別人接受自己的意見；三、對會議如有意見應向會議領導小組提出，不得破壞會議的進行。會後，根據會議進行的情況，領導上決定仍應繼續耐心而又嚴肅地說服廣大同學，組織群眾的自我教育。","type":"paragraph"},{"text":"６日上午會議開始時，領導小組的成員、堅決主張鬧事的學生侯敏拿著偽造代表遞來的條子上台宣讀：“我是潮州人，我不同意沈成書的發言”。主持會議的同志當即揭露了侯敏這一偽造代表意見、企圖破壞會議進行的行為，宣佈他違反了大家一致通過的三條規則，建議會議撤銷他作為領導小組成員的資格，如他還不承認錯誤，就撤銷他的代表資格。會上多數代表通過了這一建議，侯敏也當眾承認了自己的錯誤。自此，會議的情緒開始有了轉變，積極分子逐漸活躍起來。在這種情況下，為了引導會議進一步向健康的方向發展，教育廳和團省委的負責同志向大家講了話，省教育廳方副廳長在講話中接受了代表提出的合理要求；承認過去學校行政工作上存在的缺點；對不合理的意見和要求進行了分析、教育；揭穿了“雲南老師打廣東同學”的謠言。團省委書記在發言中向大家介紹了勞動人民的生活情況、祖國建設的成就和困難、黨和勞動人民對青年的殷切期望；批評了學生集體請願的行動，並指名批評了侯敏、李宜雍等人的錯誤行為。接著，又召開了到會代表中的黨、團員會議（黨員二人、團員二百多人），省委文教部長向大家耐心地作了解釋，號召全體團員明辨是非，協助領導開好會議，回校後團結同學好好學習；宣讀了醫士學校團支部的來信（信中批評了醫士學校參加集體請願的團員和同學，鼓勵代表們聽黨的話，開好代表會），表楊了堅決與錯誤行為作鬥爭的優秀團員廖汗宏、肖學義等人。會後，有些參加鬧事的團員檢討了自己的錯誤，各校團員並分頭研究了在下午召開的小組討論會上如何說服群眾的問題。","type":"paragraph"},{"text":"在６日下午的小組會和晚上的大會發言中，大家開始進行了批評和自我批評。有的人檢討“自己辜負了黨的培養”，“忘記了家庭和合作社對自己的要求＂。李宜雍也主動要求發言，說：“現在我已認識到我是錯了。我忘了家裡人和廣大勞動人民的生活和勞動，忘了祖國對我的要求，錯誤地不服從專業分配，又錯誤地發動大家向自己的黨和政府提出無理的要求。希望大家原諒我，希望黨和領導相信我能改正錯誤，我一定安心專業，努力學習。這一次的錯誤是嚴重的，我永遠也不會忘記（他回校後學習確較努力，工作也很積極）。”地質學校的一些同學作了自我檢討後，批評同校的侯敏說：“我們僅僅要求學校用Ｄ.Ｄ.Ｔ.打蚊子、増加開水桶，這和侯敏的要求是不相同的。他要求天天吃糖包子、喝涼咖啡，這簡直是追求少爺式的生活享受。我們學校新開辦，有困難，但我們能夠克服它”。這一天，用團員們自己的話來說，是“思想鬥爭最激烈的一天”，“跟自己鬥爭，也跟旁人鬥爭，結果是勝利了、進步了”。絕大多數人接受了教育，提高了認識，紛紛收回了所提出的不合理要求。","type":"paragraph"},{"text":"７日上午，省委文教部長作了總結報告，全面地、親切地講了許多道理，鼓勵大家回校後安心學習。這時有些帶頭鬧事的學生，怕回去“下不了台”，被別人瞧不起。據此，會議領導小組宣佈：“所有團員和同學，只要承認自己的錯誤，一律免予處分”，許多人都鬆了一口氣，臉上露出了笑容，在“團結就是力量”的歌聲中高高興興地散了會。","type":"paragraph"},{"text":"親切的關懷，珍貴的友情","type":"paragraph"},{"text":"在代表會議期間，各校領導根據省委指示，立即改善了行政工作，如早餐增加饅頭、增設開水桶、打Ｄ.Ｄ.Ｔ.或六六六藥粉殺蚊蟲等等。另一方面組織了新同學的團支部和班會，幫助團組織和學生會在課外組織大家討論如何對待和改進學習和生活中的問題；如何正確地認識集體請願的行動。通過討論，安心學習的同學認識到對參加集體請願的人不應歧視，而應熱情幫助、團結友愛。７日中午代表會議結束時，各校都有雲南同學來接自己學校的代表，為他們背東西，熱情地把這幾天學校裡的情況告訴他們。回校後，學校領導上也鼓勵他們接受教訓，努力進步，報告學校改進工作的打算，積極為缺少衣服的同學準備棉衣，要求他們共同克服困難。這樣，代表們都愉快地“下了台”，詳盡地向同學們傳達了在會議中受到的教育。本地同學還在日常學習生活中注意了發揚團結友愛的精神，有的雲南同學合鋪睡，勻出被子借給廣東籍學生，有的幫助他們補抄筆記等等。參加鬧事的廣東學生深為感動，說：“雲南不僅氣候好，風景美，更可貴的是人太好了。為了報答大家的友情，我一定要好好學習”。","type":"paragraph"},{"text":"三、經驗和教訓","type":"subtitle"},{"text":"要說老實話，要關心學生","type":"paragraph"},{"text":"首先招生工作不能依靠片面誇大的宣傳去吸引學生，應該講清實際情況。這次我省的招生工作，由於過分地宣傳了雲南的氣候“四季如春”和生活美好，對不利和困難的條件講的過少，給學生造成一種錯覺，以為昆明氣候好、環境好、待遇好，克服困難的精神準備很差，有的沒帶棉衣、棉被，到昆明後領導上又沒有及時幫助解決，就更感到失望。在專業的介紹上也有這個缺點，如招收護士學校新生時，因怕學生不願學，就含糊其詞地說“進衛生系統的專業學校”，沒有從做護士工作的意義上教育學生，因而很多人來校後不安心學習，堅持要求轉學。","type":"paragraph"},{"text":"新生入學後，各校都抓緊了開迎新會，介紹專業情況和組織新生熟悉環境等迎新活動。但是，深入地了解和解決他們的特殊要求和實際困難不夠，對於學生過高的要求或學校正在辦的事情交代得不清楚，引起了學生的不滿。如開學時，醫士學校領導上沒有向學生講清睡地鋪是暫時的，學校正在趕制木床，引起學生不滿；後來，學校向學生說清楚了，學生們說：“早知如此，我們根本不會埋怨學校不關心我們了”。最初，有些學校的領導上關心群眾是很不夠的，如林業學校生病的學生沒有開水喝、廁所擠；衛生學校的女同學沒有熱水用等等。後來作了改進，學生就比較滿意了。","type":"paragraph"},{"text":"堅持耐心說服的思想教育工作","type":"paragraph"},{"text":"由於青年學生缺乏實際經驗，對舊社會人民的痛苦生活了解很少，對祖國建設需要艱苦鬥爭體會不深，他們往往會提出一些過高的、不合理的要求，這是可以理解的。對此，領導上決不能遷就，要堅持原則；但是必須誠懇耐心地進行說服解釋，並從他們的實際思想和行動中，就地取材，組織自我教育，才能收到良好的效果。公路工程學校有廣東籍學生一百餘人，他們原來的志願都不是學公路工程的，學校生活上也有一些困難，但是由於學校的思想工作抓得較緊，他們中間沒有一個人參加集體請願，在代表會議上這個學校的十個代表一直團結一致，向會議中各種不正確的思想作了鬥爭。這個事例說明了只要我們關心學生，加強思想教育，是可以動員學生共同來克服困難的。召開學生代表會議的經驗也充分地說明了必須堅持說服教育的方針。在９月４日集體請願和５日的代表會議上，起初鬧事的學生哄鬧不止，有些同志認為“不能再說服教育了”，曾想採用“壓服”的辦法；但是在省委的指示下，主持會議的同志們相信絕大多數學生是可以教育的，堅持了說服教育的方針，首先讓他們把意見講完，再耐心地向他們說道理，並組織他們討論自己的錯誤要求和行動，結果達到了提高思想、加強團結的目的。","type":"paragraph"},{"text":"必須緊密地依靠黨、團員和積極分子","type":"paragraph"},{"text":"９月５日以前，新生中的黨、團組織沒有及時建立起來，因此學生由哄鬧發展到集體請願時，領導上抓不住真實情況；有的團員跟著鬧事，不贊成鬧事的團員和積極分子的作用也沒有充分地發揮出來，整個團的組織陷於癱瘓無力的態中。及至４日、５日，領導上注意了聯系各校的一些積極分子，表示相信他們，向他們提出要求，並召開黨團員會，對參加鬧事的同學進行了教育。在提高覺悟的基礎上，團員們在事件平息的過程中，一般地都能注意發揮自己的模範、帶頭作用。此外，由於在沒有參加鬧事的團員和積極分子中進行了團結教育工作，這些同學一般也都能積極帶動其他同學正確地、熱情地對侍參加鬧事的廣東籍學生，使他們解除了“下不了台”的思想顧慮，在鞏固已有的進步的基礎上，更有信心地繼續前進。","type":"paragraph"},{"text":"（轉載自青年團中央辦公廳印發的有關學習關於人民內部矛盾的參考材料）","type":"paragraph"},{"text":"新华通讯社编：《内部参攷》，第2190期，1957年4月27日.","type":"paragraph"}]}