{"title":"平息阿壩藏區武裝叛亂前後","date":"1957-1-14","authors":["新华社","王世晋"],"contents":[{"text":"平息阿壩藏區武裝叛亂前後","type":"title"},{"text":["新华社","王世晋"],"type":"authors"},{"text":"四川省阿壩藏族自治州的黑水、松潘、若爾蓋、馬爾康和綽斯甲等五個縣，56年3月以後，先後發生叛亂，叛亂武裝共約一萬五千多人。當地黨、政、軍根據中央“以政治爭取為主、軍事打擊相結合”的方針採取措施後，到56年8月底止，已將大部分武裝叛亂平息。56年11月中旬中央慰問團第三分團進入阿壩藏族自治州時，只有以若爾蓋縣的唐克和松潘縣的毛兒蓋兩地為主的叛亂武裝共約八百多人，集結在墨窪，經常四出搶劫我物資，攻打我小部隊和零星人員。","type":"paragraph"},{"text":"另一股是甘孜藏族自治州爐霍四區的充旺郎甲，約六十多人，經常出沒在爐霍和綽斯甲之間。","type":"paragraph"},{"text":"一、墨窪問題","type":"subtitle"},{"text":"墨窪是阿壩的一個區。56年曾準備建縣，設有中共墨窪工委。同年6月，阿壩地區緊張，中共自治州黨委和成都軍區前指黨委指令墨窪工委“帶全部國家工作人員和部隊撤退”後，唐克、毛兒蓋等地區武裝叛亂，都竄集到墨窪。","type":"paragraph"},{"text":"墨窪工委等連夜撤退時，墨窪土官曾派騎兵七十多人尾隨跟來，被部隊發覺打死敵人，部隊亦有一人受傷。次日搜山，又發現一群藏族騎兵坐地燒茶，用機槍射殺了數人，後來才知道這數人是墨窪老民。墨窪情況因此更趨緊張複雜。","type":"paragraph"},{"text":"對解決墨窪問題和爭取集結墨窪的武裝叛亂，自治州黨委、自治州人民委員會、軍分區先後都做了許多工作。","type":"paragraph"},{"text":"墨窪土官澤郎華爾德（現自治州貿易公司經理）和華爾功臣烈（先自治州副州長）是連襟。花兒公里而出從西藏囘來後，當地抓緊了對他做工作。56年11月初，通過花兒公里而出把澤郎華爾德邀到阿壩談判。","type":"paragraph"},{"text":"澤郎華爾德承認，別的地區叛亂時，他作過戰鬥準備，作戰鬥準備的原因是，墨窪工委未撤前，軍分區政委李啟堂到墨窪請客，他因老民阻撓未赴宴，派人送了一頭牦牛和一斤酥油，李啟堂未收，並說：“沒有關係，要打就打。”","type":"paragraph"},{"text":"澤郎華爾德說，他在叛亂中採取了中立態度，對政府部隊人員和叛亂武裝都加以保護。他承認墨窪叛亂分子有七百多人，可以投降，但不繳槍。","type":"paragraph"},{"text":"澤郎華爾德說：“松潘解放後，我們是第一個向松潘政府接頭的部落，但政府不信任。”他指責墨窪工委的撤退，撤退時也不通知他。","type":"paragraph"},{"text":"他說，工委等撤走後留下貿易公司數萬元的物資已分給窮人。銀行的約三萬大洋現尚保存。","type":"paragraph"},{"text":"澤郎華爾德拓詞拒絕我們再次進入墨窪工作。他側面表示，對貿易公司經理沒有興趣，願意當自治州副州長。","type":"paragraph"},{"text":"對慰問團去墨窪，他表示歡迎，但要多帶人馬。他說墨窪有很多壞人，他控制不了。","type":"paragraph"},{"text":"和澤郎華爾德同來的老民，在談判中強調：“別地叛亂，我們沒打過政府，墨窪工委撤走，完全是工委自己的錯誤。”政府打死了我們的人，拿走了我們的東西，政府要賠命價（藏族習慣打死人要賠命價），退囘東西。","type":"paragraph"},{"text":"當時因華爾功臣烈沒有表示態度，澤郎華爾德返囘墨窪時，具體問題仍然沒有解決。","type":"paragraph"},{"text":"慰問團56年11月下旬到阿壩後，繼續做華爾功臣烈的工作，華爾功臣烈才表示願意積極參與解決墨窪問題，並派人提前去墨窪，邀澤郎華爾德在56年12月9日在龍（日）唐（克）公路上的龍壤溝口會見。","type":"paragraph"},{"text":"56年12月9日到11日，慰問團同華爾功臣烈一道，和澤郎華爾德舉行談判，結果圓滿。對打死墨窪的人，政府救濟其家屬三千斤青果，一千四百元，打死的馬每匹賠償二百五十元，戰鬥中繳獲的槍支和馬匹已指令由該部隊在龍壤溝清出退還，缺數屬實的，也由政府賠償，貿易公司留在墨窪物資，就已分給群眾使用，原則上不再退囘，即作為政府救濟；不適合於群眾使用的，由澤郎華爾德負責退給政府，銀行款項也由澤郎華爾德令人運送給政府。","type":"paragraph"},{"text":"二、和華爾謙的談判","type":"subtitle"},{"text":"澤郎華爾德在談墨窪問題時，受唐克土官華爾謙（聚在墨窪的叛亂武裝頭子）之托提出：因不滿四川政府某些措施，要求准予移居甘南，以及叛亂武裝的槍支不繳等條件。","type":"paragraph"},{"text":"對這些條件經過與華爾功臣烈、澤郎華爾德協商研究，分別予以解釋、批判和答復，並派澤郎華爾德囘墨窪，約華爾謙率眾於56年12月14日到15日到唐克會見，具體解決。","type":"paragraph"},{"text":"但到14日，華爾謙本人未來，只差其帶兵官扎西甲窪同澤郎華爾德到唐克，又向我提出十一條新的更無理的條件：","type":"paragraph"},{"text":"1、\t叛亂前，唐克被部隊打死的十三個老民沒有錯誤，政府要賠命價，給死者唸大經，給其家屬做衣服（據唐克駐軍反映，唐克部落十三個老民集會，陰謀叛亂，被我部隊發現，上前查問，老民等即抽出腰刀砍傷我班長，並即上馬，準備射擊，不對就用衝鋒槍將他們打死。）","type":"paragraph"},{"text":"2、\t唐克部落百姓，願住那裡，政府不得干涉。","type":"paragraph"},{"text":"3、\t政府現有的藏族積極分子、幹部，要交給他們嚴厲處理。","type":"paragraph"},{"text":"4、\t叛亂中搶走的物資一律不退。","type":"paragraph"},{"text":"5、\t他們現有三股武裝，在談判中，不管發生什麼問題，不負責任。","type":"paragraph"},{"text":"6、\t凡參加叛亂的不再外出參觀。","type":"paragraph"},{"text":"7、\t唐克農場不再開荒地。（按：唐克農場56年3月建場，已開荒地一萬多畝）","type":"paragraph"},{"text":"8、\t對保護宗教要做出切實可行的規定。","type":"paragraph"},{"text":"9、\t投降時間，還要推遲一個月，在這期間如有一人不願投降，就全不投降。","type":"paragraph"},{"text":"10、\t現有槍支，一律不交。","type":"paragraph"},{"text":"11、\t要和華爾功臣烈、澤郎華爾德和阿莽倉（黃正清弟、甘南藏族自治州瑪曲縣縣長）喝血酒盟誓，如發現政府再有錯誤，必須聯合起來共同反抗政府。","type":"paragraph"},{"text":"從華爾謙妻子口中透露，華爾謙之所以如此驕橫，是因為華爾功臣烈和黃正清雙方都拉攏華爾謙，加上華爾功臣烈的暗示所致。","type":"paragraph"},{"text":"慰問團仍本中央“百擒百縱”和民族團結的精神，可讓步的讓了步，對其無理要求加以批判，並指出其前途，再約在56年12月23日在唐克和華爾謙談判。","type":"paragraph"},{"text":"56年12月24日到27日，慰問團和叛亂武裝進行了會談。以華爾謙為首的一百五十多個大小叛亂頭目都來了。開始他們氣焰很高，根本不承認他們有錯誤，全部錯誤都在政府。他們思想上認為多搶一點，多打死幾個人，反正政府要寬大的。慰問團知道這與華爾功臣烈有關，故意在華爾功臣烈面前表示，無法再談，華爾功臣烈和華爾謙談後，氣焰稍斂。最後達成“對唐克土官華爾謙為首的八百四十七名叛亂武裝分子囘家生產的處理辦法”如下：","type":"paragraph"},{"text":"1、\t對華爾謙等八百四十七名叛亂武裝在外期間所犯罪惡（如搶劫、襲擊、偷盜），本中央“既往不咎”的既定政策，一律不追究，從寬處理。該等如原在各級人民政府和政協機關擔任職務者，原則上予以保留，如本人對其原職有意見，還可協商解決。","type":"paragraph"},{"text":"2、\t華爾謙等叛亂武裝自即日起，應服從人民政府領導，遵守國家政策、法令，安心生產，不得有偷盜、搶劫、持凶、行惡、造謠、生事、製造糾紛、威脅群眾等危害社會治安、妄圖破壞民族團結的行為，否則依法制裁。","type":"paragraph"},{"text":"3、\t對叛亂初期在唐克打死的十三個老民，除將已收繳槍支退還外，並對其家庭困難的給予適當照顧。","type":"paragraph"},{"text":"4、\t華爾謙等叛亂武裝內屬於松潘毛兒蓋地區的五百九十一人交給若爾蓋縣長聶旺索和縣人民委員會，根據他們的意願和實情，給予適當處理，他們家庭有困難者，由若爾蓋與松潘聯繫，酌情給予適當救濟，部分人在叛亂中向群眾搶劫而倒算囘的東西，原則上可不退還，願返囘松潘者，經若爾蓋縣與松潘聯繫後，酌情給予路費，遣返囘家。","type":"paragraph"},{"text":"5、\t現隨從華爾謙的叛亂武裝分子，屬於若爾蓋各部落的，亦應根據他們的意願，交由若爾蓋人民委員會分別安插。","type":"paragraph"},{"text":"6、\t國營唐克農場根據當地發展農牧業的需要，除現已開墾土地繼續耕作外，擬不再開墾新地。","type":"paragraph"},{"text":"華爾謙等要求不參加學習、開會，可以隨其自願、政府亦不加強迫。","type":"paragraph"},{"text":"唐克部落可以在其原有牧場範圍內自行搬遷，地點自定、政府不加干涉，但應當和當地政府協商。","type":"paragraph"},{"text":"7、\t上述各條屬於政府方面的，由張承武（慰問團副團長、川甘青三省邊境工作副團長）李啟堂（阿壩分區政委）華爾功臣烈、阿莽倉、聶旺索納、澤郎華爾德負責，屬於叛亂武裝方面的，由華爾謙負責。","type":"paragraph"},{"text":"三、叛亂武裝為何不易平息","type":"subtitle"},{"text":"慰問團副團張承武對爭取叛亂武裝的幾點看法：叛亂武裝9.10月份開始集結初時不多，11月份達七、八百人。分部面很廣，包括阿壩藏族自治州的黑水、松潘、南坪、若爾蓋和甘南藏族自治州的碌曲和瑪曲。對叛亂武裝的爭取工作所以不易，因為叛亂武裝的組成，是在軍事上打擊基本結束之後，各部落比較堅決反對政府的上層分子，特別是松潘的一百十六個土改後的地主分子作了骨幹，他們互相設誓，要投降都投降，否則都不投降。","type":"paragraph"},{"text":"其次，他們有靠山。墨窪土官澤郎華爾德也準備叛亂。華爾功臣烈趁機保護草地和他的階級利益，使社會治安混亂，政府處於被動。","type":"paragraph"},{"text":"第三，56年8月以來一直未受到我軍事打擊，相反地佔了很多便宜，因此氣焰特別囂張。","type":"paragraph"},{"text":"第四，他們所處的地區是我們工作最薄弱的邊境地區，我們進不去。","type":"paragraph"},{"text":"第五，他們一直了解到，不管他們作了多少惡，政府遲早是要寬大他們的。","type":"paragraph"},{"text":"四、平息叛亂的經驗教訓","type":"subtitle"},{"text":"慰問團副團長張承武談平息叛亂武裝的經驗教訓時說：這次爭取叛亂武裝的成功，除了當地黨、政軍過去作了不少工作外，主要的是中央慰問團的旗幟鮮明：中央號召力大，政策明確。叛亂分子說：“中央拍了這樣大的漢官，這是不解決，何時解決。”慰問團在慰問同時，有意識地作了華爾功臣烈。澤郎華爾德和甘南的工作，盡量叫華爾功臣烈和澤郎華爾德同性，也促成了叛亂分子的投降。","type":"paragraph"},{"text":"其次，了解叛亂武裝的內幕後，首先作好了叛亂武裝的靠山的工作，使叛亂武裝感到墨窪問題解決後，他們不能再公開隱藏，不投降不行；使澤郎華爾德也不好再窩藏叛亂武裝。","type":"paragraph"},{"text":"第三，根據民族特點和叛亂武裝組成情況，根據中央政策，不咎既往，能讓步就讓步。因為叛亂武裝中的頭人，老民都是華爾功臣烈和澤郎華爾德一夥，投降又處軍事包圍下進行的。","type":"paragraph"},{"text":"第四，叛亂武裝是否因冬天行動不便，假投降，把公開的敵對形式轉為隱蔽的形式，這尚有待於今後的繼續工作，不能麻痺。","type":"paragraph"},{"text":"叛亂分子氣焰很大，囘去後，可能還有報復行動（如暗算幹部和積極分子）特別是若爾蓋的叛亂分子，他們的家屬大都在平息叛亂中被打死一些。他們不會甘心。幹部和積極分子也可能對這些人進行報復，各地黨委必須加意防止。","type":"paragraph"},{"text":"他們是向中央慰問團投降的，他們囘去後和地方的關係可能一下不會好，慰問團要求地委和州人民委員會派人下去協助處理一些具體問題，投降只是開始。","type":"paragraph"},{"text":"盡量把這些囘家的叛亂分子分散到各地安置，政治上、生活上、和他們的家庭都加以安排，做到使他們思想上和組織上的瓦解。","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2104期，1957年1月14日","type":"paragraph"}]}