{"title":"江苏省美术界对“齐放＂和“爭鳴＂的一些意見","date":"1957-5-3","authors":[],"contents":[{"text":"江苏省美术界对“齐放＂和“爭鳴＂的一些意見","type":"title"},{"text":"本刊訊  最近，江苏省美协分会筹委会訪問了在南京的部分美术工作者，召开了几次小型座談会。美术界对“齐放＂和“爭鳴＂提了一些意見。","type":"paragraph"},{"text":"“放”得不够","type":"subtitle"},{"text":"談到“百花齐放＂，大家反映戏曲是花中之冠，而美术这朵花还没有放开来，至多不过是“含苞待放＂。有人說，自从貫徹“百花齐放，百家爭鳴＂以来，文学、戏曲虽放出了几朵毒花莠草，但“放＂得很热鬧；美术界并没有毒花莠草，但鑼鼓敲不响，是温吞水。国画放了一些，还不能說夠了。省美协筹备委員多为国画界人士，美协的干部都在搞采墨画，他們接触的人也多为国画家，令人有国画一花独放之感。樊彬、汪国澄等説，国画应該“放＂，但不能忽略其他画种，像木刻、版画、漫画、插画、連环画、兒童画、雕刻、民間工艺等也要“放＂；不但要开国画展覽会，还应給不同的画种开展覽会和出版。有些画家反映創作題材狹隘，風格不够多样。二年来，江苏人民出版社的年画和單幅画，除了陈之佛和傅抱石的花鳥山水外，仅出版过古裝的梁紅玉四條屏，和一些門飾与胖娃娃之类的画，今年的出版計划中，也沒有一張反映現买生活的年画和單幅画。这就不是鼓励“百花竞艳＂。戈宝榕說：“民間艺术也应該‘放’，剪紙在今天不被重視，只得做些小書籤；至于建筑美术和实用美术如磚刻等更乏人关心，發展下去，后繼無人，真有失傳之虑。＂","type":"paragraph"},{"text":"要創造“放＂和“鳴＂的条件","type":"subtitle"},{"text":"很多画家認为美术界的“放＂和“鳴＂需要省文化行政領导重視，更切实地为美术方面創造“放＂和“鳴＂的条件。","type":"paragraph"},{"text":"著名国画家、南师美术系教授傅抱石説：“省文化部門不重視美术。国画院是空架子，長期来没有干部，也没有房子，找了一座藏經楼，地处偏僻，水电全無，既不能办公，又不能作画；向文化局提了意見，遙遙無期；写信請示俞部長，囘信还是叫到文化局去解决，究竟拖到何时呢？＂傅抱石教授还說：“建省前，党政領导同志对美术家很重視，柯市長、石西民、賴少其同志都常常同画家們交換意見；陈毅副总理住在南京时，对文艺界也很关心，常有接触。建省后，覚得領导同志忙了，接触少了，以致美术界有不少人連宣傳部長、文艺处長是誰都搞不清楚。＂很多画家認为今后要加強联系，說北京、天津、上海都做得很好，常有晚会、茶会，天津还有文艺沙龙。南京文联过去有俱乐部，建省后也沒有了。画家們除了开会都不願到文联去。大家認为省美协筹委会对貫徹“齐放＂缺乏措施，主要是領导部門对美协不重視：（一）美协干部太少，編制只四人，有时还拉去招待外宾，机关常常关門；而文化局的美术陈列館却人浮于事，这是不合理的。要求增加美协的干部；（二）美协沒有画室，專業画家創作条件太差，如戈韋住在美术陈列館的廁所底下，一到下午光綫陰暗，不能作画，希望最好讓画家們有一个作画的場所。張子生也說要給画家們必要的創作和生話条件，他說：“要‘放’得好，首先要使画家有飯吃，現在單靠繪画养活自己的人还太少，繪油画的犒酬低，出路少，就没法吃飯，因此要給画家开辟作品的出路。苏联今天的雕刻家、油画家，国家如不收購他們的作品，也是难以生活的。＂南师美术系秦宣夫教授还反映南京領导上对南师美术系重視不够，系里气氛低沉。無錫的华东艺專將要迁校，江苏应該設有一个美术学院来培养青年。","type":"paragraph"},{"text":"新聞出版單位应給予“放”的园地","type":"subtitle"},{"text":"美术家們反映“放”要有园地，如开展覽会、出版等，但江苏的园地太少。陈之佛、傅抱石反映江苏出版社的美术作品發行数量，比武汉、天津、上海等地少得太多了；新华書店很保守，有的書店不卖画。大家認为江苏的画家很多，群众文化水平也較高，購买美术复制品的力量也很强，因此，要求成立一个專業的美术出版机構。画家們对新华日报也頗有意見。他們說，报社对美术工作者的“放＂和“鳴＂是不够关心和重視的，有关南京画家們的創作情况，如这次全国性的軍史画創作，都没有發表过消息；江蘇省第一届国画展覽会，寄去了稿子，也不發表。他們还反映新华日报对画家的劳动不够尊重，發表的画犒版面很小，而且，常常發現未經画者同意而任意修改塗毁，剪貼挖补；甚至对匈牙利一画家的作品也乱加塗改，使画面受到污損，外国朋友很生气。南京有一批專業的画家，过去新华日报同他們太疏远了。因此，很多人把画犒寄到上海、天津、北京去出版發表。金志远説：“我对新华日报早已不存一点希望了。＂画家們对南京日报、“雨花”也都提出了相似的批評。（轉載自新华日报內部参考資料第一期）","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2194期, 一九五七年五月三日。","type":"paragraph"}]}