{"title":"農村來信摘要","date":"1957-1-3","authors":["人民日報農業商業部"],"contents":[{"text":"農村來信摘要","type":"title"},{"text":["人民日報農業商業部"],"type":"authors"},{"text":"編者按：近來人民日報轉來了一批讀者反映農村情況的來信。來信主要內容多是說農民生活太苦、留糧少吃不飽、幹部和農民生活太懸殊等。這些來信所反映的地區以河南、河北最多，其次有浙江、江蘇、安徽、山東等地。現將部分來信摘編如下，供有關方面參考。","type":"paragraph"},{"text":"上海公私合營公用電機場公方代表徐鴻恩來信：","type":"paragraph"},{"text":"56年11月份，我曾囘家（河北省蛟河縣徐官屯雙廟東）一次，在短短的一天時間裡，有近三十個農民向我反映了當前農村的情況。他們有土改前的貧、僱農，有上中農和富農，也有老共產黨員。他們說：“政府宣傳農業合作化是走社會主義道路，其實是走挨餓的道路。在舊社會是大口、小口每月三斗（一斗折十五斤），現在卻不管我們死活，每人都是三十斤。”“叫我們幹活時應該的；吃得差一點也沒意見，可是總得讓我們有得吃啊！”有的農民甚至這樣講：“上級現在對莊稼人根本不當人看待，今後只有餓死拉倒。這個年頭只有三條路，第一條：往城裡跑；第二條：自己想辦法弄吃的；第三條：既沒有地方去，也弄不到吃的，只好等著餓死。”有一個農民告訴我，有一家人家，已經準備好了砒霜，想弄點麵粉包一頓餃子，全家一道死。結果孩子們知道了，亂哭亂鬧，這個慘事才算沒有發生。他們又說，現在徐官屯已有四百來人進城去了。有個農民說：“現在還不如舊社會好，民國六年鬧災荒，每家還救濟六塊大洋，我也沒有苦到這樣。”","type":"paragraph"},{"text":"農民對幹部很不滿。農民說：“區幹部是因為在谷糠（指農民自己裡擠油受到了表揚，他們吃私貪污有糧吃，還能升官。）上級叫挖井，不管三七二十一全部要挖，沒有磚就將各家的磚地、屋簷都拆光。”","type":"paragraph"},{"text":"一個老黨員說：“黨領導窮人走幸福道路，我不懷疑，可是我這幾年來，日子一年不如一年了，拿不出黨費（每月兩角），幹部逼著我把一直老母雞賣了繳黨費。農民對這些情況不敢往上反映，有個農民叫陳佔山就因為反映幹部不好，被抓住了一個毛病，扣了三四年。”","type":"paragraph"},{"text":"據我了解，老百姓的反感很大，處在敢怒不敢言的情況下。因我逗留的時間段，真是的情況肯定是沒弄清楚，，但我看到他們吃的、住的可以說是困苦非常，在一個村子裡看不到一所完整的院落，都是東倒西歪，東支西撐。有些老年人彷徨街頭，唉聲歎氣，實在不像已經組織起來走上合作化道路的農村。","type":"paragraph"},{"text":"江蘇金壇縣社頭稅務所幹部徐堅來信：","type":"paragraph"},{"text":"今年（56年）金壇縣的一些農業社，秋收後決算分配，除去各種開支（銀行貸款不全部歸還），實際分到社員手裏的，除口糧一戶只分到幾十塊錢。最近氣溫常在零度以下，有些農家的孩子仍舊穿著單薄的衣服。","type":"paragraph"},{"text":"現在再看來幹部的生活水平。由於幹部的掙錢多，享樂腐化的思想也就隨之而產生。有的幹部在1950——1951年都穿著土布幹部服，現在從裡到外全是毛的、呢的、綢的，還大吃大喝，還給群眾的影響極壞。","type":"paragraph"},{"text":"目前國家的行政開支是很大的，這不僅是因為幹部工資高，而且是因為幹部過多。機構重疊、人浮於事的現象非常嚴重。我看可以根據實際情況大量精簡機構、人員，而且對幹部的工資也可以加以考慮。","type":"paragraph"},{"text":"河南第二中學學生來信：","type":"paragraph"},{"text":"河南新鄉縣今年（56年）生活顯著下降，不少農民因此流露出埋怨和不滿情緒。","type":"paragraph"},{"text":"過去我們鄉裡的青年、壯年以及老年人，大家常聚在一起愉快地攤銷，而且冬天還大全，正月還有玩獅子。……現在，大家一見面就發政府的牢騷，冬天天一黑就各自關門睡覺，誰也沒有興致再去打拳、玩獅子了，大家都以疲乏、煩惱代替了從前的活躍、愉快。","type":"paragraph"},{"text":"今年我莊每人按一年留口糧三百六十斤分配了糧食。其中包括麥子、雜糧以及代替這些的紅薯、蔬菜之類。國慶節的時候，我在家鄉看到好多人家吃不上饃。有的人家只有男勞力和老年人才能吃一點玉米粉做的饃，婦女、小孩根本吃不上。","type":"paragraph"},{"text":"天津市立中醫醫院工作人員楊玉珠來信：","type":"paragraph"},{"text":"山陰縣水頭鄉的農民，今年連豆類、馬鈴薯在內，每人只分得粗糧三百六十斤，根本不夠吃。有些人家窮得沒有坑席鋪，沒有錢買燈油，甚至有的婦女連褲子也穿不上。","type":"paragraph"},{"text":"二七四〇部隊郭興文來信：","type":"paragraph"},{"text":"山西武強縣的農民反映吃不飽。黨員王春中說：社會主義好是好，可是路遠糧食少，每天吃不飽，還是去不了。有的老百姓說，還不如叫我“老敗興”好。甚至有人講：毛主席的江山坐不長。","type":"paragraph"},{"text":"一二七三部隊朱尚廷來信：","type":"paragraph"},{"text":"浙江金華、義烏等縣農村由於對糧食和豬肉統購統銷政策不了解，有的農民說：聽說俄國天氣冷糧食少，咱們糧食一火車、一火車都運到餓過去了，咱們自己反而不夠吃。有的農民公然說：現在還不如國民黨的時候好，那時還可以買到糧食。","type":"paragraph"},{"text":"河南長葛縣×叔鄉吳景榮來信：","type":"paragraph"},{"text":"我們這裏農民生活真苦，鄉間有幾句流言：第一年有飯吃，第二年有限制，第三年購糧食，第四年分著吃，第五年吃飯難。“毛主席真是好，人人吃不飽”。","type":"paragraph"},{"text":"過去宣傳單幹不如互助組，互助組不如初級社，初級社不如集體農莊，事實卻不是如此。農民說，上級也不派個人來調查調查，光聽幹部彙報假情況，這樣下去人民怎麼受得了。","type":"paragraph"},{"text":"包頭市鐵路職工李景貴來信：","type":"paragraph"},{"text":"我們家鄉（河南渑池縣）給農民留糧很少。農民是體力勞動者，每天下地生產，每月僅給留二十四斤雜糧，確實不夠吃。我叔叔說：“一月給二十四斤雜糧我一天吃三頓稀飯，到地裡幹活直出慌汗，渾身沒有一點力氣，要這樣下去的話我要退社的。”我哥哥說：“我們要求並不高，只要能吃飽，穿破一點也沒什麼。”","type":"paragraph"},{"text":"解放軍四五支隊莊錫林（預備黨員）來信：","type":"paragraph"},{"text":"我沉痛的給你們反映一下我家鄉的情況：","type":"paragraph"},{"text":"我家是在河北省阜城縣五區施家坊，最近我請假囘家探望了一下，所見所聞的情況，竟是那麼糟糕。我玩沒有想到群眾的生活水平是這樣的低，老百姓對黨是那樣的不擁護，農民生產情緒是這樣的低。從前，他們都是天不亮就下地，滿天星才囘家；現在是早晨太陽升得老高才下地，太陽沒落就囘家，在幹活時也不賣力氣，幹不大一會就休息，幹活時間反不如休息時間多，各家分得糧食很少，大家都很恐慌。現在全村沒有一個餵豬的（從前餵豬的不少），到處都是貧窮的景象，大人小孩都是沒精打采的，他們反映：從來沒過過這樣的窮日子。最近常有一些婦女到社長家罵街，什麼難聽的話都罵。有的向社長大吵大鬧，要糧食，要退社等，鬧得社長不願在家呆著。","type":"paragraph"},{"text":"這個地方的群眾和幹部都有了一條明顯的紅狗。羣眾對上邊幹部甚至抱著仇視態度，當面不說背後亂罵。村幹部對來百姓的態度也很生硬，使老百姓不敢提意見，誰提意見如果觸犯了村幹部，就會給扣上“反革命分子”的大帽子。我只舉幾局說的人比較多的不滿的話：“村幹部說的挺漂亮，實際做是另一套”“從前八路軍（指黨和政府）很好，現在越來越壞了。”“不論誰領導國家，反正莊稼人沒有好日子過”。還有不少人說：“共產黨不得人心，長不了”。","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2094期，1957年1月3日。","type":"paragraph"}]}