{"title":"陝西省汉中專区今春因粮食供应紧張連續發生鬧社事件","date":"1957-5-8","authors":[],"contents":[{"text":"陝西省汉中專区今春因粮食供应紧張連續發生鬧社事件","type":"title"},{"text":"新华社西安3日訊 陝西省汉中專区，許多地方的农民，入春以来因为粮食供应問题不断發生轟鬧事件。小龙社社主任彭德茂被要口粮的几个农民拉着游了一条街，还吐了滿臉的吐沫，气得彭德茂哭了三天，一个多月藏在家中不敢露面。社主任陈克义因其母被衽員打罵，非常气憤，扯掉党费证，將社里的許多文件拋扔到乡政府，赌咒不当社主任。二里桥、王子嶺兩个社二十六名队長、主任中因此提出不干的就有一大半，他們說：“公家不給粮食，这样弄下去社员都要把咱連骨头吞嚥下去了！”焦山乡乡文書因群众曾多次轟鬧过乡政府，于是便把乡政府大門鎖上不敢归来。長林乡乡長因此事跑到县上一面哭一面硬要县長立即撥粮，否則就不回去。联彡区区委書記在下乡时被群众包圍要粮，后来經区多方婉言劝說才被放同。楊灣乡民一天听說县長要来开水利会議，刹时蜂拥了一百多人准备鬧事，后来沒有等着，才逐漸散去。县委副書記乔均到張家灣檢查水庫时也被群众包围，費了很多周折才被放回，回来后对人說：“农村真的不敢去，去了就难走脱。”","type":"paragraph"},{"text":"城固、略陽、南郑、洋县都曾几次發生群众性的鬧事。城固县大槽壩村一百多农民拥到县人民委員会，他們提出“共产党不能眼巴巴看着叫我們餓肚子！”城固县南坎营乡每天平均有二十五、六人到乡上要粮吃’他們气憤地說：“入了社了，上至房下到地都交給社里了，你們公家不管誰管。”一些农民借此要求退社，仅据城固县三个区一个直屬乡的統計，要求退社的有二百二十多戶，已經有数十戶把自己入社的土地翻犁后自行种上洋竽等庄稼了。","type":"paragraph"},{"text":"一些富裕中农趁机煽动社員退社。他們說：“入社沒單干好，口粮要过秤，公粮購粮欠不下，咱反而吃不飽不自由！”二里桥社十戶退社的社員中就有八戶是富裕中农。褒城县青泉乡“起产”农業社因粮食問题有二十多戶社員要求退社。","type":"paragraph"},{"text":"造成以上問题的原因，据了解：","type":"paragraph"},{"text":"第一，去年和前年汉中部分地区歉收，粮食总产社比1054年减少了。","type":"paragraph"},{"text":"第二，許多社員錯誤地認为既然入了社，一切都靠社来管，沒有注意节约粮食。西乡县树林坪农素社不少社員平时不注意节約粮食，喂猪不利用代食品而用粮食，一些社员大兴土木請工叫人因此多吃了粮。还有不少社員趁机販粮食，圖挣錢。洋县戚氏农業社七十八戶社員中就有七十三戶把的口粮以黑市卖掉了，反要国家供应自己口痕。汉中市、城固、褒城等地的一些农民趁粮食自由市場放松管理之际，把口粮拿出一部分汉黑市卖出，黑市粮价一般都比市价高三分之一左右。","type":"paragraph"},{"text":"第三，有相当一部分民(特别是富裕农民)假叫喊。城固县渔洞子乡一个業社中叫喊沒粮吃的有六十八戶，經过排队嫫底，發現真正沒粮吃的只有十六戶，其余都假叫喊。該县沙河营，乡因粮食問题到政府鬧过事的有四百三十二实际上真正不够吃的只有一百零五戶。褒城县和平农棠社社員張炳青，家中还有积存的粮食，只是因为去年分配时收入比平干时捎微减少了一点，因此便到社主任家中去轟鬧，并叫自己的女人和雨个兒子在社主任家中搶飯吃，还威胁社主任說：“你不信，就到我家中去搜！”社主任逼得走头無路便到他家中去搜，結果找出粮食一千多斤。","type":"paragraph"},{"text":"另外，有些富农也叫喊沒粮吃，并趁此机会煽动农民和政府鬧事。(張国宁)","type":"paragraph"},{"text":"团结农業社干部强迫社員投資","type":"paragraph"},{"text":"新华社合肥8日訊安徽省桐城县团結农業社干部用粗暴的方法强迫社员投資。","type":"paragraph"},{"text":"团结农業社因去年减收，今年缺乏春耕生产资金，社务管理委翼会就錯誤地决定采用“开展政治斗爭”的粗暴办法来發动社員投資。他們首先召集社干部开会，發动干部带头投資。当几个社务委员投资以后就沒有人投了。这时监察委员王能雅提議干部互評。所謂互評实际是挤、逼的方式。他們用这种方式又挤出了一些干部投資。","type":"paragraph"},{"text":"搞完干部投資，便“趁火打鉄”，連夜把原先摸好底的二干八戶社员叫起来到社里开会。社主任簡單地說了一下投資的意义以后，就叫大家投資。当时只有社員湯永昌等五戶自报投資二百六十元，余下就沒有人再报了。在沒有办法的情况下，社委会又采取“打一儆百”的办法，当場問社員吳順德为什么家里藏着买大板車中的錢不投資。监察主任丁紹元还威吓吳說：“如果不投資就把你捆起来”，吳無奈何，只妤表示認賬。社員王擇厚脚剛跨进社屋門，社主任二話沒說，就叫会計把本子打开，看他应“摊”多少。会計說“一百五十元”，王擇厚誕：“那有这么多錢！”副社主任湯国稈接着說：‘卖掉大板車就行了！”王不顾卖，湯国祥就說：“不投这些錢，就用绳子捆起来。”王擇厚也只好答应了。在社干部的一再挤、压、威吓下，到会的人共报名投资八百零二元。","type":"paragraph"},{"text":"散会后，社員非常不淌，社員張以山說：“不投資就捆人，簡直是不講一点道理。”王擇厚兄弟二人在卖了板車以后，一提起板車就哭。","type":"paragraph"},{"text":"乡中共基層委員会發觉这件事后，就派人到这个社去帮助社干部提高思想觉悟，扭轉偏向。(石正章据安庆报編)","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2198期, 一九五七年五月八日。","type":"paragraph"}]}