{"title":"張雲川等在視察河南省工作時發現的一些問題","date":"1957-1-4","authors":[],"contents":[{"text":"張雲川等在視察河南省工作時發現的一些問題","type":"title"},{"text":"新華社北京4日訊  全國人民代表和政協委員林離儒、張雲川、張修竹、翁文灝等十人在河南省進行了將近一個月的視察工作。在文化教育工作和救災工作等方面，發現下列一些方面的問題。","type":"paragraph"},{"text":"全國人民代表張雲川、政協委員翁文灝、張修竹等人在鄭州、洛陽、開封三市先後分別邀請各劇團的戲劇工作者舉行座談會。會上發言很熱烈，揭露了許多問題，有的演員甚至痛哭流涕地訴述自己的遭遇。他們認為河南省文化局貫徹黨和毛主席提出的“推陳出新、百花齊放”的方針是不夠的，省文化局只重視發展豫劇，而不重視發展其他的劇種：特別對待曲藝採取“自生自滅”的辦法，對曲藝演員的生活漠不關心。曲藝的演出場所的條件是很壞的，有的在破爛的席棚下演出，有的連著種席棚都沒有，延長一天僅僅得到二、三角的報酬，如果下雨、下雪、刮風就只得停止演唱，那就分文無著。","type":"paragraph"},{"text":"各劇團普遍反映：政府派到劇團區的幹部的作風很不民主，個別的人嗨翻了嚴重的官僚主義、命令主義、宗派主義毛病。洛陽豫劇一團有一位演員反映：他們劇團的前任高團長（黨員）在劇團內曾強姦、敲打團員，結果非但沒有受到應有的處分，反而派他單人洛陽市劇場管理處處長的職務，劇團全體人員對這樣處理表示很憤慨。有些劇團裡的指導員自己不懂業務，但又不虛心向群眾學習，對待老藝人恨不尊重，對發覺傳統劇目也採取了粗暴排斥否定態度。座談會上，藝人們揭發了許多不重視老藝人的事例：有的老藝人為了生活，值得挑擔擺攤做小買賣度生；有的老藝人由於被貧困的生活折磨而病死；有一位老藝人在臨死時，把自己珍藏的十八部劇本燒毀，以消自己晚年遭受痛苦之恨。","type":"paragraph"},{"text":"各劇團的西區工作者對在農村演出方面，提出了許多意見。劇團在農村演出，不但沒有得到有關方面的協助和支持，反而遭到了種種意想不到的困難。劇團到農村佈置劇場時，所借用的板凳、桌子等都要以戲票交換甚至大車拉道具的車價比一般運費高60%。在農村演出時，各方面勒索紅票的風氣很盛，有一豫劇團在三門峽工地演出時，工程局的伙房竟索取紅票七十張，管廁所的人員也要索取紅票，如果不能滿足他們的“要求”，他們就在生活上想盡辦法留難演員。開封一個劇團到新鄉去演出，由於沒有發紅票“照顧”車站，車站的行李房把劇團的戲箱扣住三天不發，影響演出日期。在洛陽市舉行的座談會上還揭露了這樣一件不可容忍的事：","type":"paragraph"},{"text":"洛陽曲劇團在去年10月14日應洛陽市市郊人民委員有上也可的邀請到郊區關林物資交流大會上演出。在出發前，劇團與上也可雙方協定，有關劇團的住宿、演出場所、炊具一律由關林物資交流大會負責解決。但劇團到了關林後，這些問題都沒有得到解決。演員的宿舍，直到當天深夜才勉強找到兩間屋頂透天，門窗殘缺，三面通風的破屋。劇團裡的聯絡員再三向大會辦事處交涉，始終不能獲得解決。他們特別感到氣憤的是，鄉幹部和社幹部勒索紅票和“指導證”（是以“指導”的名義，可以自由出入劇場白看戲）。曲劇團一道關林，鄉里首先提出要繳納四個民兵的武裝費（每個民兵每天八角）同時索取紅票一一百張，還要發“指導證”給每個農業社的主人和生產隊長。曲劇團怕影響劇團的收入，再三與他們解釋劇團企業化的政策，最後才勉強答應發紅票五十張，“指導證”二十五個。由於這樣的解決，經惹怒了關林祥黨支書李得林，在演出的第一天，李得林帶了三個客人，硬要進入劇場看白戲，當時遭到劇團的檢票同志的拒絕，這就使他更惱火了，他馬上囘去取了“指導證”。把這個“指導證”塞在監票人手裡，態度很蠻橫，還說：“這個沒有用，我不要了”他怒氣沖沖進入場內。那時正在顏曦，他就跳上舞台大聲宣佈：“在場的民兵一律撤走，出了事由我一個人負責”，在民兵撤走後，就引起場內秩序混亂，群眾你擁我擠，造成重傷三人，輕傷三人的慘案。後來據當地群眾反映：如果劇團多發些紅票和指導證不支援發生這樣的事。（洛陽市委已組織檢查到關林檢查）","type":"paragraph"},{"text":"藝人們對劇團的領導不關心演員們的文化、政治、理論學習很不滿意。有些劇團忙於演出，對學習採取放任自流，他們在座談會上紛紛要求領導上迅速佈置文化政治理論學習。","type":"paragraph"},{"text":"代表們對目前河南省一人所遭遇到的痛苦表示同情和慰問。他們向省、市負責同志反映了上述的情況，並且提議省、市的領導機關要督促文化部門的幹部注意這方面的工作，他們還提出了很多寶貴的建議。","type":"paragraph"},{"text":"有些代表還深入到開封縣、尉氏縣、臨潁縣、禹縣等重災區進行訪問，了解災民的生活情況，並與群眾進行個別交談和檢查生產自救政策的執行情況。代表們認為，這次河南省的災情雖然是很嚴重，但救災工作做得很及時，成績巨大，各級機關在掌握政策上是基本正確的。但在視察中，也發現些問題，如尉氏縣楊橋鄉的一個高級社對民主辦社方針沒有很好貫徹。這個社有一社員反映“社幹部把糧食扣得太緊，社裏寧願把糧食矃藏起來，要到明年春季才分配，不准在你切奶那糴入，有些社員只能終日吃清水煮紅薯”。代表們還發現有些磨粉條的副業生產，由於缺乏綠豆而停止生產。代表在視察災區過程中，向有關各級單位提出去許多的批評和建議。他們指出：必須要注意幹部與群眾的關係，應很好貫徹民主辦社的方針，負責幹部一定要與基層群眾接近，經常檢查鄉一級的日常工作。代表在尉氏縣看到街道上，田野裡到處有豬糞，沒有人去拾，他們建議應該把豬糞堆積起來，這不但有利於農業積肥用，同時有利於環境衛生。他們提議尉氏縣委應多抓練哨副業生產，使災民多增加收入。在縣的公路兩旁大力種植蓖麻樹，以蓖麻葉能未央蓖麻蠶，用種子榨油，同時可以房子防止風砂。他們建議利用貧瘠的沙崗種植棗樹，或蘋果樹。在麥田裡撒播油菜籽，大量生產油菜解決災區農民民田青黃不接的出裝問題。","type":"paragraph"},{"text":"有些代表還視察了農村中的文化教育，他們發現有些想社幹部對農村小學重視不夠。代表們對校舍的破漏、學生用的桌凳殘缺不全，較市內光纖黑暗，學生不注意衛生習慣、小學生吃冷漠的這些問題。代表們對充實小學教員的文化生活方面，提出應多舉辦些巡迴圖書車，使教員們能經常閱讀雜誌和書籍。","type":"paragraph"},{"text":"代表還視察了許昌專區的中學、師範學校。他們與教職員、同學舉行了座談會，並進行了個別談話。同學和教職員向代表揭露學校行政領導上官僚主義的事實有一百多條，也反映了在教學和教材上存在的問題，他們普遍反映：學生功課重，教師質量低，有些功課消化不了，只弄得一知半解。還有許多同學反映：災區農業社由於社里經濟困難，不支持同學上學，不幫助供給同學上學的費用，有很多同學情緒很不好影響了學習。代表對有些問題向同學們作了詳盡的解釋，有的問題已向省人委反映，省委也很重視這些意見，已經採取了一些措施解決學生經濟困難。（俞人則）","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2095期，1957年1月4日。","type":"paragraph"}]}