{"title":"四川省文艺界的思想动态","date":"1957-1-30","authors":["新华社記者","邵挺軍"],"contents":[{"text":"四川省文艺界的思想动态","type":"title"},{"text":["新华社記者","邵挺軍"],"type":"authors"},{"text":"四川省文艺界在貫徹“百花齐放、百家爭鳴＂政策，坚持發展業余創作的工作中，有着显著的变化：老作家提笔了，青年作者成批地涌現出来。現在四川省文学艺术工作者联合会团結着五百名文艺創作者，其中多数是業余創作者，特别值得提出的是兄弟民族中出現了好些自己的詩人；同时，創作題材的范圍扩大了，作品的数量与質量有所增加和提高，仅１９５６年后半年就曾發表六百十六件文学作品，其中有些作品反映了現实生活具有地方的、民族的特色，受到讀者的喜爱。","type":"paragraph"},{"text":"但是，目前在創作中有一种不好的苗头，这便是以民間傳説、爱情作为題材的作品越来越多了，反映現实生活中重大題材的作品漸漸地少了。即是在那些反映現实生活的作品中，大多数是写人們的日常生活，点点滴滴的新气象，以及揭露生活中的缺点和錯誤的杂文作品；很少出現能反映劳动人民的丰功偉績与英勇气概的作品，也很少真实地有力地鞭撻旧社会遺留的丑惡、腐朽的东西。这反映了一部分文艺創作者有安于描写身边日常生活的瑣碎題材，不願深入到工农兵艰苦斗爭的生活里去，熟悉和描写他們的傾向。","type":"paragraph"},{"text":"在貫徹“百花齐放、百家爭嗚＂政策的初期，文艺战綫上的思想斗爭，集中火力反对教条主义，反对創作上的公式化、概念化；但是，在反对教条主义的斗爭中，形形色色的資产阶級思想乘机而起，他們还説这是打倒教条主义的斗爭武器。因此文艺战綫上思想斗爭的主要任务是，一方面反对忽略文学艺术特点的教条主义，一方面反对資产阶級文艺思想。１９５６年１２月四川省文学艺术工作者联合会召开的文学創作会議，和会議后对文艺問題的討論和創作中，比較集中地反映了这一斗爭的情况。","type":"paragraph"},{"text":"省文联的周天哲（即石天河）、流沙河、儲一天、丘原、陈謙、遥攀和成都日报文艺組的曉楓等人，在这个期間暴露出各种錯誤的文艺思想。曉楓認为在創作上提倡写正面人物和英雄人物，是导致創作上公式化概念化的根本原因。他説：“我們評論作品中的人物，应該把共产党員、战斗英雄、人民功臣等等这些慨念撇开，要考察他在作者所描繪的典型环境中的活动。”“胸前掛滿勛章的人，他們的品質和灵魂不一定是高尚的。＂有的人説：“生活中没有缺点和錯誤嗎？有。一个作者，要大胆描写自己的生活感受。过去的作品之所以軟弱無力，就是因为我們不感大胆地揭露出生活中的陰暗面！”还有的説：“什么都可以写，工农兵可以写，非工农兵也可以写，問題在于要写自己最熟悉的。＂言下之意，百花齐放之时，用不着提倡写工农兵群众的斗爭生活。还有人説：“不是生活不够的問題，不是馬列主义修养不足的問題，是没有技巧的問題＂。还有人反对用生活的本質主流論来要求文学艺术。比如丘原説，过去高談“戏剧的矛盾冲突＂，弄得来戏剧創作“不振”，于是他提倡戏剧写“偶然事件＂，写“任何矛盾”。陈謙也主張大胆写“偶然事件＂。他們認为“必然性”就是“宿命論”。流沙河認为，对詩歌的批評、研究的文章少，因而詩歌創作很繁荣；对話剧等理論研究多，作品反而少，没有生气。他們甚至积極宣傳資产阶級文艺理論，所謂不要文艺理論，其意旨在不要馬列主义的文艺理論。","type":"paragraph"},{"text":"这些謬論，是把艺术与政治的关系对立起来，把創作与生活的关系顛倒过来，把文学艺术的特征神秘化，是典型的資产阶級唯心主义的文艺思想，其实質是否認深入工农兵的斗爭生活，否認馬克思列宁主义的思想指导。这些謬論，在創作会議上和会后都遭到了反駁。但是，这批人的資产阶級文艺思想并没有克服。","type":"paragraph"},{"text":"曉楓、周天哲、流沙河等人都很贊揚鉄托和卡德尔的演説。説他們敢于揭露問題，是真正的“偉大人物＂、“英明的領袖＂。曉楓对人説，他要写陰暗的东西，不歌功頌德。并且打算向領导上請創作假，从事“干預生活的写作”，写一个知識分子参加革命后自杀的故事；还要写一个县委書記的桃色事件。他説：曹禺今天再也写不出像“雷雨＂那样的杰作了。（言下之意，对新社会有不滿情緒。）","type":"paragraph"},{"text":"上面所提到的这些人，都在“星星”詩刊、“草地”文艺杂志和成都日报文艺組，担負一定的工作。曉楓要求把“成都日报”上的“文艺园地”專欄交給一个人来負責，企圖按照自己的“好惡＂办事。周天哲、流沙河、遥攀等人，約集趣味相同的人自費办刊物。聞該刊命为“笑＂，全部刊載“笑料”，以市民为服务对象，將以与現行刊物相反的姿态出現，他們認为現行刊物全是教条主义的，并吹嘘他們这种刊物一定不愁銷路。他們認为党委不懂文艺工作，尽是些教条主义。有人把省委宣傳部副部長李亞群在創作会議上所作的总結报告誣蔑为“荒謬荒謬！＂他們对文联的几个負責人，往往是兩面三刀，拉这个打那个，常常譏諷跟党委宣傳部或文联負責同志接近的人。","type":"paragraph"},{"text":"今年１月，周天哲、流沙河参加編輯的“星星”詩刊創刊号出版了。上面發表有流沙河的散文詩“草木篇＂，是一篇打着“喻物警人＂的幌子，誣蔑諷刺党和人民并教唆讀者跟党和人民敌对的东西。“星星＂中还有一篇題为“吻＂的詩写道：","type":"paragraph"},{"text":"“像捧住盈盈的葡萄美酒夜光杯","type":"paragraph"},{"text":"我捧住你一对酒渦的頰","type":"paragraph"},{"text":"一飲而尽","type":"paragraph"},{"text":"醉、醉！","type":"paragraph"},{"text":"像蜂貼住玫瑰的蕊","type":"paragraph"},{"text":"我从你鮮紅的","type":"paragraph"},{"text":"唇上，吸取","type":"paragraph"},{"text":"蜜，蜜！","type":"paragraph"},{"text":"……＂","type":"paragraph"},{"text":"显然这是色情的东西。另外，还有一批庸俗化的“情詩＂、“恋歌＂。","type":"paragraph"},{"text":"成都日报在１月８日刊載了一条报道“星星＂出版的新聞。其中采用了这个刊物的編輯流沙河兴奋地告訴記者的話：“要是没有党中央提出的“百花齐放、百家爭鳴＂方針，刊物是办不起来的。詩歌的春天来到了！不單是詩，整个文学也一样，正在解冻”。周天哲、流沙河、儲一天等人贊揚“吻＂这首詩很“美＂，大胆热情，没有生活的俗气（指他們所謂的“政治膏藥”）。","type":"paragraph"},{"text":"可是，許多讀者对这个刊物發表这些黑色的和黃色的东西，表示不滿。另外有一批讀者也有説“草木篇＂和“吻”好的。四川日报于１月１７日起，也發表了几篇批評“草木篇 ”和“吻＂的文章。其中有一篇是省委宣傳部副部長写的，另兩篇是省文联的同志写的。这引起周天哲等人大为不滿，他們駡文联写批評文章的同志是奉上面命令写的，流沙河説：“星星”二期，老子还要搞点禍事出来，讓这些“正人君子＂（指省委宣傳部）来干涉吧！干涉，老子就不干，不管你什么部長、副部長，老子就要撞你，讓你神經衰弱吧！＂周天哲、流沙河、儲一天每人馬上写了一篇反駁文章，送給四川日报。文章中的語气都很傲慢，有許多是謾駡口气，根本不是討論問題的态度。１月２１日四川日报負責人找周天哲等三人去报社談話，希望修改謾駡之类的东西，作真正的問題討論。他們不願修改，并且認为报上这样批評“星星＂，將会影响“星星＂的威信和銷路，要四川日报执行党的“百花齐放、百家爭嗚＂的政策，并主持公道，把他們的文章發表出来。最后説，四川日报不發表，可以退給他們，他們自有發表的地方。他們囘到文联，就駡四川日报負責人比文联負責人的教条主义还要严重。","type":"paragraph"},{"text":"１月２１日下午，省委宣傳部召集文化机关和新聞机关負責人举行座談，会上一致对文艺界出現的这股歪風表示气憤。准备在报刊上有步驟有計划地开展思想斗爭，首先揭破“草木篇＂的反动性及其危害性，以澄清讀者中的思想（目前有些讀者尚未發現这篇文章的反动性）。对“吻”等色情詩，準备貫徹百家爭嗚的政策，在报刊上展开爭論，不光發表批評“吻＂的文章，同时也准备發表几篇説“吻”是好詩的文章，通过爭論来达到提高广大讀者的思想。对“星星＂詩刊責成省文联党組加以必要的控制，对周天哲、流沙河、儲一天等人要加强思想教育。","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2118期，1957年1月30日","type":"paragraph"}]}