{"title":"六十多名复員軍人集体哄鬧西安人民大厦","date":"1957-2-6","authors":[],"contents":[{"text":"六十多名复員軍人集体哄鬧西安人民大厦","type":"title"},{"text":"新华社西安９日訊  ２月６日早晨，西安巿有六十七名复員軍人集体到居住着国际友人的人民大厦去哄鬧，还提出反苏口号。","type":"paragraph"},{"text":"現場情况","type":"paragraph"},{"text":"这天早上，有六十七名長期得不到工作的复員軍人来到人民大厦的大門口，陝西省交际处的工作人員便阻止他們进去，并説有問題可以派代表进来談。但他們置之不理，一直冲到大楼前面，并要进去。交际处的工作人員再度解釋無用。在場的陝西省兵役局赵参謀説，誰进去就要逮捕誰。这時，复員軍人便騒乱起来，大喊大叫：“我們不是反革命！＂“逮捕我們还不如用机槍槍斃我們！＂“我們是無家可归的人，要死就死在这里！＂并説：“苏联專家吃肉、吃稠的，我們要在这里喝点湯！＂还説要和苏联專家算賬：“是否苏联沒有粮，把中国的粮都拉到苏联去了，使我們沒吃的？＂当赵参謀去大厦門口收發室向兵役局打电話时，有十几个复員軍人也追至收發室門口，扯掉了赵参謀的肩章和皮帶。在大厦門口站崗的人民警察也被他們拉扯了一頓；后經交际处的工作人員再三劝説和解釋，才离开大厦門口而到大厦旁边的礼堂里去休息。这时陝西省兵役局陈局長和公安厅的一位处長赶到，这批复員軍人便向陈局長提出了要工作、要飯吃的要求。陈局長等向他們解釋国务院規定安置复員軍人的办法是就地安置，并劝他們囘到省人民委員会研究解决工作問題。但因陈局長巳在１月２７日也向他們表示要解决他們的工作問題而一直未解决，因此他們不相信，仍然不願离开大厦，并説：陝西省是建設重点地区，我們都年青力壯，还可以給国家出力。后来，陝西省民政厅任厅長和陝西省軍区政治部張副主任都来了。任厅長向他們説，上次你們到民政厅时，我不在，这次和大家見見面，你們有什么要求提出来。他們又提出要工作、要飯吃。任厅長説，工作在大礼堂里没有办法解决，我們可以囘去研究解决。但他們説，要保証解决。張副主任向他們表示肯定安置他們，他們才排队离开了人民大厦到了民政厅。至此他們共在人民大厦鬧了兩个半小时。","type":"paragraph"},{"text":"兩个影响","type":"paragraph"},{"text":"事情發生后，居住在人民大厦的苏联專家和家屬表現不安。他們紛紛向苏联專家負責人問这是怎么一囘事。陝西省交际处刘副处長已向專家負責人作了解釋；并向苏联專家説是从安徽等灾区来的难民要求解决生活問題。据專家負責人談，这件事情發生后，有許多專家表示最近要少出外面去买东西，以免引起难民的反感。有些專家的家屬説，小孩有小病时，也不要到外面的医院里去看病。有的專家提議希望能把他們的日常生活用品运到大厦里来供应。有些專家还建議他們今后出外不要坐漂亮的汽車。","type":"paragraph"},{"text":"另外，这批复員軍人鬧事，曾得到一些人的同情。６日，这些复員軍人在民政厅时，当时維持秩序的陝西省人民委員会公安团一个班長就曾向复員軍人們説：“不給你們工作，你們就不要走！”住在这批复員軍人附近的一个西安市的基層干部也向他們説：你們这样苦，那就要鬧。","type":"paragraph"},{"text":"前因后果","type":"paragraph"},{"text":"去年１２月从安徽、山东、江苏等地陆續来到西安市的七十八个复員軍人，在今年元月２４日集体到西安市民政局，要求解决他們的工作和吃飯問題。当时，民政局將他們集中起来，安置到西安市北关紅庙坡灾民临时收容处理站，暫时解决了他們的吃飯問題，但工作問題民政局却無法解决。元月２７日，他們又集体到陝西省民政厅要求找工作，并派了三个代表同民政厅負責干部談判。省民政厅梁副厅長等动員他們暫时囘去，待研究后再行解决他們的工作問題。起先他們不肯囘去，并要求給他們理髮和增添棉衣，經一再説服，他們才囘去．事后，他們的吃飯、理髮和棉衣問題都得到了解决。在这期間，安徽和山东省曾派干部来西安叫他們囘去，他們不願囘去，并説：在陝西省要飯吃都比在安徽强。此后陝西省民政厅曾派去七、八个干部專門了解这些人的思想情况和經历，照顧他們生活，但他們的工作問題一直拖至２月５日还没有解决。这时，派去的干部向他們透露了“不可能解决他們的工作問題＂后，他們中有六十七人便在６日早晨去陝西省軍区要求解决工作問題，当他們得知工作問題仍然不能解决后，就集体去人民大厦鬧事。","type":"paragraph"},{"text":"鬧事以后，民政厅任厅長把他們帶囘民政厅召开座談会，会上他們訴説了困苦情况。任厅長等对他們鬧人民大厦的行为进行批評，会場秩序又紊乱起来，吵吵鬧鬧，表示不能接受。以后經过任厅長的批評教育，才心平气和下来。会后，留他們在民政厅吃了晚飯，并动員他們囘去等候有关方面研究解决他們的要求，起初他們仍不肯离去，声言要住在民政厅的院子里，直等到肯定答复解决工作問題后才囘去。","type":"paragraph"},{"text":"７日上午，陝西省民政厅任厅長、西安市民政局副局長李明华和有关單位負責人、干部共二十人，分别到他們的住处进行个别談話，了解他們的政治历史和生活情况以及他們的才能、要求，答应研究解决他們的問題。对其中沒有住处和生病的人，都已給他們解决了困难。事后，他們对于这样处理表示滿意，大部分人已經認識到他們的鬧事行为是錯誤的。現在，他們的吃飯問題虽已解决，但工作还沒安排好。陝西省民政厅已打电話約請安徽省民政厅和劳动局等有关單位派人来西安，共同研究处理办法。","type":"paragraph"},{"text":"据陝西省民政厅厅長任謙向記者説：安徽、山东等外省的复員軍人流落在西安的还有二百多人，这批人現在正在等待覌望鬧事的复員軍人的結果如何，以便决定他們的今后行动。（譚斐、黃成、韓国英）","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2124期，1957年2月9日","type":"paragraph"}]}