{"title":"阿壩藏区对平息叛乱政策的反应","date":"1957-2-7","authors":[],"contents":[{"text":"阿壩藏区对平息叛乱政策的反应","type":"title"},{"text":"新华社成都７日訊  政府在平息阿壩藏区叛乱中采取了“以政治爭取为主、軍事打击相結合”和“既往不咎、从寬处理”的方針；到去年底，除極少数零星叛乱武裝尚在活动外，其它都已囘家生产。政府拿出五百万斤粮食，一百三十三万元錢向群众救济，給群众修补被打坏了的房屋，用四万五千元賠修打破了的寺庙，对打死了人的，給以撫卹。过去有工作的繼續工作，工作不恰当的作了調整，没有工作的上層，吸收了很大一批参加了工作。原参加工作的，叛乱期間的工資，都照数發給了他們，不願意工作的也可以囘家生产。","type":"paragraph"},{"text":"阿壩藏区对平息叛乱政策有各种不同的反应，如：","type":"paragraph"},{"text":"１、上層大部对平息叛乱政策感到很好，十分拥护。州文教处处長劳讓金巴説：“这些人犯了","type":"paragraph"},{"text":"法，在解放前是要严办的，現在却寬大处理，党的政策太偉大了！＂","type":"paragraph"},{"text":"但也有一些在叛乱中因为受軍事打击不重的反动分子，不但不感激人民政府的寬大政策，反而趾高气揚；驕憤無忌。黑水一些上層，在叛乱后被安插了工作，他們就在群众中夸耀説：“不叛乱，那能有官做。”有的反动地主説：“不叛乱，政府也不会賠偿（指錯征收了的东西）。＂松潘毛兒盖甚至曾以撤走部队、工作队等無理要求，作为接受中央慰問团前去慰問的条件。有些爭取囘来的叛乱地主，威胁积極分子，时圖报复。馬尔康草登乡叛乱地主囘家后不交槍，还倒算搶劫农民的牲畜、农具，威胁农民。尕秋里农民馬海云曾为我軍当翻择，地主仁貞威胁馬海云的妻子説要打死馬海云，并經常到馬海云家追問馬海云的踪迹。","type":"paragraph"},{"text":"２、沒發生叛乱的地区的群众和部分开明的上層人士，認为政府政策过于寬大了，不滿意。","type":"paragraph"},{"text":"州文教科長（囘）馬俊修説，对参加叛乱而受到損失的中上層，进行賠偿，群众想不通；有些群众痛哭地説：“我們流血流汗，支援平息叛乱，叛乱平息后，还給不法分子修房子、賠錢！＂州民政科長小金头人蘭紹清（藏）說：“外六县（汶川、理县、茂县、大金、小金、馬尔康）进步快，内六县（松潘、南坪、若尔盖、綽斯甲、黑水、阿壩）进步慢，外六县对内六县意見大，認为党和政府对参加叛乱的，不論大小，只要囘来，一概不究，这太寬大了，他們参加了叛乱，还要做官，这是不公道。自治州办公室秘書、理县守备蒼定安説：“政府对叛乱分子寬大，并保証他們的职位；政策是对的，我拥护。但如果不对群众进行教育，就有脱离群众的危險。＂他举了些例子，説政府只对上層好，对群众不够关心。如到内地参覌大多数是上層，劳动群众是少数。看戏坐前面的是上層，群众在戏院門口站一下，都被衛兵赶走等等。","type":"paragraph"},{"text":"参加过叛乱的群众开始認为，政府几年来对他們这样好，他們却参加了叛乱，今后怎么办？經过宣傳后，群众認識到受了騙，覚得政府政策太寬大了。对有些怙惡不悛的坚决反动分子的猖狂，群众很不滿意，認为他們罪大惡極，政府应該对个别首惡分子加以制裁。外六县的群众也要求政府法办一些坏人。茂县政协副主席苏仕敏要求政府取消参加叛乱人的委員职务。有些群众向政府表示悔过的心情，説再不听坏人的話了，交出槍，并揭露反动地主的惡迹。黑水洛壩貧农若單初説：“这次我們受到的損失是我們自己造成的，一点也不怪人民政府。人民政府几次派人来帮助我們，我們甚害羞。今后一定要好好听人民政府的話！＂黑水也有不少群众，因为干部在賠偿群众損失当中，流露不滿情緒，而有顧虑，認为政府現在寬大，以后是不是会寬大呢？个别落后群众甚至听信了坏人的話，説：“政府这次来賠偿、救济，是怕我們才这样的。＂","type":"paragraph"},{"text":"３、干部中特别是汉族干部中，对于平叛的政策方針还領会得不深刻；記者在馬尔康时，遇到了几个同志，他倒中有的朋友牺牲了，有的自己几乎遭到叛乱分子的暗算。他們对叛乱分子，特别是那些發动叛乱的上層恨之入骨。他們説：“政府宴会，請他們吃飯，要我們去当招待員，我要不是看在工作上，我才不去！＂黑水县有些干部在叛乱平息后去进行賠偿和救济工作，就不甘心，認为参加叛乱的都是坏人，一样看待。本来应該賠一百元的，只賠五十元，并且説：“救济他們，他們有了吃，又要打我們。＂（王世晉）","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2122期，1957年2月7日","type":"paragraph"}]}