{"title":"云南紅河哈尼族自治区和平土改的經驗","date":"1957-2-7","authors":["新华社記","叶子健"],"contents":[{"text":"云南紅河哈尼族自治区和平土改的經驗","type":"title"},{"text":["新华社記","叶子健"],"type":"authors"},{"text":"云南省紅河哈尼族自治区用和平协商的方式所进行的土地改革，已在去年１２月底全部結束。","type":"paragraph"},{"text":"这次土改的經驗証明，依靠少数民族干部是搞好工作的决定因素之一。参加紅河区土改的干部先后有二千四百多人，其中少数民族干部有近一千五百人，占６０％以上。土改工作始終主要地由少数民族干部和广大的乡村骨干、积極分子去进行。同时，在土改中，少数民族干部也得到了很大的提高和鍛煉。","type":"paragraph"},{"text":"以和平协商的方式进行土改和内地土改一样需要認真發動群众，还需要有更加成熟的策略思想。这就既要啓發各族农民的阶級覚悟，还要他們懂得和平协商的策略。因此阶級教育和策略教育必須紧密結合进行。在阶級覚悟提高的基础上进行策略教育；从策略教育中进一步提高阶級覚悟。这里，何时进行策略教育是个重要的問題。过早了，农民的阶級覚悟难以提高，土改中必然表現軟弱無力，和地主阶級划不清界綫；过迟了，农民們可能出現过火的、超过政策界綫斗爭行为。","type":"paragraph"},{"text":"紅河区解放前社会秩序混乱，土匪多如毛；解放初期又發生过群众性的暴乱。据个别地区調查，参加过搶劫偷盜騷乱的达到成年人的８０％。中共紅河边工委認为：这一点在扎根串联中需要划清界綫，只要不是土匪骨干，不是慣匪和其他反革命分子，都加以串联，否則，农民队伍难以扩大。","type":"paragraph"},{"text":"哈尼族、彝族信仰多神教，多神教职業者叫“貝瑪”。据部分地区調查，“貝瑪”約占成年人的六分之一左右，他們多系农民。許多人过去是“貝瑪＂，現在已不是。土改中，紅河区对农民成份的“貝瑪＂，也予以串联。","type":"paragraph"},{"text":"在發动群众的同时，要相适应地作好統战工作。少数民族上層人物多系地主、領主，土改中对他們不打、不杀、不斗，除現行犯外不逮捕，不没收底財浮財，耕牛騾馬付款加以征購。土改前对全区六十个較大的民族上層，在政治上、生活上都作了安排和照顧。比較小的都安排在乡土改协商委員会里当副主席、土改中坚持区别对待的政策，对待上層較之一般的地主还要緩和一些，个别民族上層还調到县里去保护过关，划阶級时未与农民直接見面，一般上層人物协商阶級成份的会議，都約束在小組会上，人数不超过四十名。农民人数只稍多于地主，如此可以避免过分紧張和失策。","type":"paragraph"},{"text":"紅河土改尽管采取和平协商的方式，但实質上仍然是一場十分激烈的阶級斗爭，地主們曾想尽各种办法进行破坏和反抗。","type":"paragraph"},{"text":"中共紅河边工委一开始就注意对敌斗爭工作，專門成立了办公室，各县委成立小組，土改乡和片都配备了干部，專管这个工作。容易發生問題的地区加派了部队。又用零敲碎打的办法收繳了二千多支槍，二万多發子彈。还办訓練班集訓了八百五十多名土匪自新人員。所有这些工作，都严重地打击了現行的反革命活动。土改过程中，反革命分子虽曾数次企圖暴乱，但都未得逞。","type":"paragraph"},{"text":"紅河的干部在土改中有了一些經驗，但也有过一些教訓。他們曾經一度产生过比較严重的左右摇摆現象，其中左的情緒尤較突出。土改开始时元陽等县小脚小手，不敢認真發动群众，盲目迁就上層和地主富农；当群众有所發动，不少地区又出現了类似内地的斗爭，或变相斗爭的失策現象。","type":"paragraph"},{"text":"由于和平协商土改的不徹底和工作中的若干缺点，紅河区各地还遺留了一些問題。","type":"paragraph"},{"text":"１、乡村骨干、党团員及各种組織机構軟弱。土改区广大乡村干部，大多純潔可靠，但普遍覚","type":"paragraph"},{"text":"悟低，能力弱，担負現在的工作有困难。","type":"paragraph"},{"text":"２、部分地区收繳槍支不徹底，現在大約还有一千条左右的槍支散布在地主、富农和一些有顧虑的农民手中。","type":"paragraph"},{"text":"３、土改后，各族农民生产生活上有很多困难。一般都缺乏农具。据十几个半山区的調查，約","type":"paragraph"},{"text":"有２０％到３５％的农民缺农具。高寒山区的农民缺耕牛，紅河县洛夢乡缺牛户占１９％以上。許多农民缺口粮，紅河旧斯乡普馬寨一百户，只有二十户的粮食够全年吃，現在已有三十五户没有粮食下鍋了。","type":"paragraph"},{"text":"４、瑶族問題：","type":"paragraph"},{"text":"紅河、元陽等县有瑶族一千二百二十户，七千二百一十四人，在土改中分到了田地和牛馬，有七十六人土改中入党。","type":"paragraph"},{"text":"但由于对瑶族社会經济情况缺乏認真地調查研究，土改中没有一套适合于該族的办法，因为瑶族农民覚悟較差，对党不信任。有的地区瑶族农民不要政府分給的田地和牛馬。土改結束，建政建党开庆祝大会时，他們也不去参加。","type":"paragraph"},{"text":"瑶族过去种大烟、打獵，收入比其它民族多，生活也較好。解放后禁种大烟，生活水平逐年下降，对党不滿，現在种大烟的又逐日增多，据統計种者已占户数的一半以上，有的党团員也种。他們説：我們不种，活不成。土改后，紅河县委会准备組織工作队加强瑶族的工作。","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2122期，1957年2月7日","type":"paragraph"}]}