{"title":"雲南西雙版納傣族自治州土改後的幾個問題","date":"1957-1-5","authors":["新華社記者","黃昌祿"],"contents":[{"text":"雲南西雙版納傣族自治州土改後的幾個問題","type":"title"},{"text":["新華社記者","黃昌祿"],"type":"authors"},{"text":"雲南省西雙版納傣族自治州需要經過土地改革的地區在1956年內完成了土地改革地區，包括傣族聚居的壩區和部分山區。在改革結束較早的版納景洪、勐海、勐遮、勐阿、勐混、勐籠等地普遍組織了常年的或季節性的互助組，並在景洪試辦了十九個農業生產合作社（其中五個是高級社）。大部分農業社都增了產，絕大部分互助組也增了產，全州農作物普遍豐收，工作成績是很大的。","type":"paragraph"},{"text":"記者在去年12月上限到版納景洪去訪問了三個農業社和附近的互助組，看到社員、互助組員生產情緒都很高，單幹農民生產也很努力。在記者訪問過的幾個地方，還有這種情況：互助組的生產一般比合作社好，而地主富農的生產比互助組還好，他們栽插比合作社先期完成，收割也早。在這增加收入方面，曼柯松寨的“永裁”合作社估產試算結果，全社增產了二成一，但還有十三戶社員減少收入（共四十四戶），而附近的曼倒寨互助組，沒有一戶減少收入。曼邁龍寨地主富農的收入比合作社還多。","type":"paragraph"},{"text":"土改後，各階層都有發展生產的迫切要求，但記者都感到西雙版納發展生產工作，還存在幾個問題。","type":"paragraph"},{"text":"一、主要是提高生產力。西雙版納沒有工業，農業還停留在很原始的耕作基礎上。記者覺得西雙版納土改後最主要迫切的問題，是首先盡最大可能提高生產力，在提高生產力的過程中逐步把個體農民組織起來，進行社會主義改造。","type":"paragraph"},{"text":"但目前這裡的情況卻是：對改變生產關係有些急躁情緒，對提高生產力表現的不夠積極。例如每個合作社的增產措施，不外是施肥、除草、多犁等。但是西雙版納的自然條件與內地不同，境內各地自然條件也不盡相同，什麼措施最適合於這個地區，這個社，沒有底。已經證明西雙版納好些平壩適合種雙季稻，現在並沒有大力加以推廣。傣族農民一般都有經營各種副業和手工業的習慣，據思茅地委一個工作組在曼非龍寨調查，有家中農全年收入中，農業收入只佔38%，副業和家庭手工業佔62%。可是，領導方面對扶持農民副業和家庭手工業發展並沒有足夠重視，合作社去年制訂的副業生產計劃大多數沒有完成。有些同志在西雙版納工作了幾年，但對生產並不熟悉，對幫助兄弟民族改進技術也不熱心。據西雙版納工委生產合作部周鳳祥同志到曼藏宰寨合作社了解，產四挑稻穀的田浪費拋散的就有半挑，僅從改進收割技術一點，即至少可以增產一成以上，可惜去年的收割並沒有改進。記者訪問曼邁龍寨合作社時，發現一座竹樓下擺著兩部全新的打穀機，已經放在那裡半年了。記者問一個工作同志：“為什麼不給農民用？現在正收割。”他說：“前些時抬去試了一下，農民不習慣。”不習慣難道不可以教他們麼？十多個駐社的工作幹部沒有一個人熱心這件事。","type":"paragraph"},{"text":"產生這些情況的主要原因是，許多同志寧肯花時間去多辦幾個合作社，而不考慮一下幫助農民多打幾斤糧食。其次，提高生產力還需要內地和上級給以更多幫助。記者感到最突出的是農業科學技術人員缺乏。發展生產特別是要發展熱帶經濟作物（西雙版納有發展熱帶作物的優良條件），需要很多技術上的指導。現有的一批農業技術人員水平也很低（絕大多數是中等專業學校畢業），不能獨立解決較複雜的技術問題。","type":"paragraph"},{"text":"二、反對主觀主義作風。前面說的對改變生產關係有急躁情緒，是指土改後的合作化工作，這種情緒表現在兩個個方面：","type":"paragraph"},{"text":"第一、是把土改後各組農民的覺悟估計過高。許多同志認為土改後邊疆農民都接受社會主義了，1956年5、6月間建立第一批合作社時，就有同志提出農民要“自發”辦社了，要求黨和政府領導。一直到最近，還有所謂“自發社”的說法（版納景洪工委書記常福才說：橄欖壩土改後準備辦五個社，不批准他們就要自發辦了。）實際情況是：大多數農民是在這樣情況下要求參加合作社的：1、是內地合作化的影響；2、是土改後大張旗鼓地宣傳走社會主義道路，但對自願原則宣傳得少；3、傣族人民自尊心強，怕失面子，不願落人後。記著訪問的三個合作社，幾乎都是全寨農民入社（只有曼非龍寨有一戶未入），互助組也是全寨參加。估計有些社員、組員是隨波逐流進來的。曼京蘭寨已有減產戶打算退社，有部分人認為再等兩年，如再減產就退社了。曼鑾點寨有一個未入社的中農問工作同志：“以後是不是大家都要入合作社？”他認為參加互助組就很好了。","type":"paragraph"},{"text":"還有些同志把傣族農民的原始換工互助習慣，作為容易接受合作化的依據，曾經有個別負責同志也認為傣族對土地私有觀念不深，可直接成立高級社。今年也確實辦了五個高級社，結果三個社減產，還不如初級社。","type":"paragraph"},{"text":"第二、工作幹部對合作社包辦代替。記者訪問過的幾個社都存在這個情況，如曼邁龍寨的合作社1956年5月成立時，訂了一個農副業增產52%的生產計劃，這個不切實際的過高的計劃是駐社工作組幹部制訂的，與社幹說了一下就向社員宣佈。項目很多，社員根本記不清楚。合作社開會要工作同志在才開得起，社幹也認為開會是工作組的事情，甚至計算社員的分工也是工作組包辦的。","type":"paragraph"},{"text":"這兩種表現的根源都是主觀主義。最初把少數民族覺悟估計過高，認為很容易就接受社會主義。辦起社後，與想象的情況不一樣，事情並非那麼容易辦，於是只好包辦代替。","type":"paragraph"},{"text":"三、向農民要得太多。西雙版納土改後，修了幾條地方簡易公路，架了六百五十六公里電話綫，新版了五十一所小學，這些雖然都是由國家出錢，但人力物力都是本地出。據景洪等六個版納不完全統計，1956年共派民工十七萬個，而這些地區的人口一共只有十萬人左右。小學除有兩所是國家出錢外，其他全部是農民蓋的，信用社等都要農民掏錢。還有種類繁多的會議、學習佔去農民很多時間。傣族地區本來勞動力就不夠，因為被國家派工多，勞動日少，合作社裡相當大一部分社員減少收入（例如曼非龍寨合作社約有20%社員減少收入，曼邁龍合作社約有三分之一社員減少收入）。曼柯鬆寨合作社的生產隊長艾罕龍家1956年修公路出工兩月十八天，修橋出工兩月十七天，架電話綫十六天，加起來將近半年。1956年比1955年念經好，但他家1955年收了二百八十挑穀子，1956年只能收入240挑。值得注意的是，減少收入的人多數是社幹和積極分子，曼柯松社十個委員中，四個委員是減產戶。曼邁龍社的社幹也大部分減少收入，包括社長在內。因為出工、開會、學習這些事情大都落在這些人頭上。","type":"paragraph"},{"text":"辦學校、修公路要與農民當前利益結合起來，有步驟地進行。像去年全州小學由五十九所增到一百十所，增加將近一倍。建設科規劃，到1962年自治州70%的鄉通汽車，60%以上自然村通馬車，這都似乎有些脫離實際。","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2097期，1957年1月5日。","type":"paragraph"}]}