{"title":"上海、漢口、重慶等地文藝界思想動態","date":"1957-3-1","authors":[],"contents":[{"text":"上海、漢口、重慶等地文藝界思想動態","type":"title"},{"text":"編者按：文藝報編輯在改版以前，曾派人到上海、南京、重慶、成都、西安、漢口、長春等地進行訪問，今將他們在各地所了解到的情況發表如下，以供參考。","type":"paragraph"},{"text":"（文藝報記者侯民澤彙報）","type":"subtitle"},{"text":"我在1月間前後走了四個地方：西安、成都、重慶、漢口等，訪問了搞創作、古典文學、文藝領導、編輯工作、教學等各方面的六十多個人，接觸到的問題相當廣泛，有對當前文藝工作的意見，有對具體創作（如“同甘共苦”等）的看法，也有關於學術問題（如關於中國古典現實主義的形成和發展的問題）的爭論，這裡，我只能將牽涉到當前一些重要的文藝思想方面的情況作一彙報。","type":"paragraph"},{"text":"我在每個地方都感覺到一種前所未有的活躍的氣息。“百家爭鳴、百花齊放”的方針鼓舞起了人們的創造的熱情。搞創作的，不僅青年作家們的熱情很高，多年不寫的老一些的作家（如段可倩、劉盛亞等）寫作的熱情也很高；教古典文學的老先生如劉永濟（武大）等在積極地整理和出版自己多年以來的研究成果，張默生（川大）也在研究和整理有關墨子、莊子、老子等各方面的著遺；發覺優秀的傳統劇目和表演藝術也得到了更大的重視，刊物上的爭論也開始活躍起來。","type":"paragraph"},{"text":"但是，各地也程度不同的存在著一些問題，這些問題大體可以分成以下幾點：","type":"paragraph"},{"text":"對於社會主義現實主義的看法問題","type":"subtitle"},{"text":"“長江文藝”編輯部就這一問題舉行了兩天座談會，參加座談會的有“長江文藝”編輯部、武漢作協創作委員會，駐會作家等。","type":"paragraph"},{"text":"在會上，有的人認為：新舊現實主義都是寫真實，寫典型環境中的典型性格，沒有區別。今天的現實是建設社會主義的現實生活，因此，真實地寫了今天的現實，就是社會主義時代的現實主義文學。周學南甚至認為路翎的作品也是表現了現實真實的現實主義文學作品（窪地上的戰役），是表現了典型環境中的典型性格。","type":"paragraph"},{"text":"周勃等認為社會主義現實主義的創作方法並不存在。社會主義的文學是存在的，但社會主義現實主義（以下簡稱社現）只能當做方向，而不能當作創作方法。創作方法只有一個。漁鷗幾個人甚至認為今天的作家再來寫“紅樓夢”、“水滸”那樣的作品，也不會和曹雪芹、施耐庵有不同的寫法，或寫出不同的樣子來。","type":"paragraph"},{"text":"這些人很讚成何直的文章。例如“紅岩”編輯部的游藜說：他很同意何直文章所提出的一些問題，他們編輯部大多數人也是這樣的看法。他們並且說，雪峰同志在編輯會議上也是提倡新舊現實主義沒有區別，和何直的文章是相似的。","type":"paragraph"},{"text":"“長江文藝”的討論會上的另一個問題，是世界觀和創作方法問題。據參加會的幾個同志講，會上沒有人年公開不承認世界觀對作家不重要，但是，事實上取消了世界觀的決定作用：認為創作方法只是客觀規律，可以不受世界觀的制約；或者說，世界觀對作家認識生活是重要的，但對創作方法卻不一定會有直接的作用。上面提到的今天作家寫“水滸”等也不會寫出不同的樣子來，就是明顯的例子。","type":"paragraph"},{"text":"關於社會現實主義問題，據李甤同志講，過去也有另外一方面的情況。這就是：認為社現沒有政治性，提倡社現就是胡風思想影響。現在的反對社現的同志恰恰相反，認為社現沒有藝術性。李甤說，過去那些認為社現沒有政治內容，反對提倡社現的人，現在取消社現的呼聲也轉而保護社現了，他說：這時如魯迅所譬喻的：要開一個窗子不許，等到縱火燒屋時才來開窗子。","type":"paragraph"},{"text":"關於社現，“長江文藝”3月號準備發表一篇程秀梓（武大助教）的文章，這篇文章對周播的論點作了進一步的發揮，認為新舊現實主義是沒有區別的。他的文章的中心論點是：社現的中心問題就是“寫真實”，因為生活是處在革命發展中，因此，“寫真實”就不能不是革命發展中的真實。而這種真實也就不可能沒有社會主義精神，因此，社現中的在革命發展中描寫現實以社會主義精神教育人民根本是多餘的。中心問題是寫真實，而寫真實的一點和舊現實主義又恰恰是沒有什麼不同的，新舊現實主義實際上只是幾何學上的等园。","type":"paragraph"},{"text":"重慶市作協舉行的一次座談會上，據曾克等同志講，有幾個同志（游藜、溫天豐等）提出了這樣的問題：為什麼一定要提倡社會主義現實主義，為什麼不讚成社現就是小資產階級，社現在什麼地方表現出它是最好的創作方法……等。","type":"paragraph"},{"text":"和這一問題相聯繫著的，是一些青年作家由於對理論問題產生了一種反感，認為理論上幾年來反來復去地翻筋頭，使他們吃了不少虧。因此，也主張不管這個主義那個主義，寫生活、寫真實就是一切。理論家願意怎樣解釋就怎樣解釋。在這種情況下，就產生了一種無內容、無思想的作品。據姜宏（長江文藝編輯）和李甤等講，吉學霈最近寫了一篇關於兒童捉兔子的小說，寫得很細膩，就是看完後不知道作者要告訴讀者什麼，但也有人（長江文藝蔡明川）看了覺得是幾年來，吉學霈創作上的一大進步。","type":"paragraph"},{"text":"據說，要求像這樣地寫真實、寫生活的，還是較為普遍的。","type":"paragraph"},{"text":"文學作品的主題和公式化、概念化","type":"subtitle"},{"text":"據“長江文藝”小說組的同志們講，現在有人認為文學作品不一定要有主題，有主題就容易公式化、概念化。如上面所說的那樣，只要寫生活、像真實就夠了。方紀同志在“長江文藝”舉行的座談會上，也提倡這樣的論點。","type":"paragraph"},{"text":"關於題材問題的一些看法","type":"subtitle"},{"text":"西安“延河”編輯部有些同志（如魏綱）認為題材無所謂大小之別，兒女情、家務事同樣可以寫出偉大的作品來（並舉出“安娜·卡列尼娜”、“紅樓夢”等），因此，不必從題材上去強調反映什麼，當前主要的問題是怎樣反映。他們認為當前並不存在“兒女情”、“家務事”之類作品多的問題，主要的問題在於現在的這類作品也還是公式化、概念化的。","type":"paragraph"},{"text":"和這種看法有關的，是“重慶日報”上的雜文“一個蚊子哼哼哼……”（載該報1956年9月）。這篇雜文的內容大致是這樣：雜文的作者說他幼時很喜歡聽故事，但所有的故事都很短，他希望聽一個永遠說不完的故事。他的哥哥給他講了這樣的故事，這就是一個蚊子哼哼哼……一個蚊子生了一個蚊子哼哼哼，第三個蚊子……一百零一個蚊子還是哼哼哼……作者說，這故事雖然說不完，卻極令人厭倦。接著，作者就以這例子比喻當前的反映現實鬥爭的文學作品，認為反映英雄品質、捨己救人……正面人物或重大事件的作品，都和一個蚊子哼哼哼似地令人厭倦。雜文作者的這種諷刺並不是針對著這種題材的作品的公式化、概念化，而是籠統地否定了這些題材，仿佛任何這類題材的作品都必然是公式化、概念化不可似的。","type":"paragraph"},{"text":"關於由感而發和反教條主義","type":"subtitle"},{"text":"巴金同志在四川文聯去年12月召開的創作會議上，談到了他的激流三部曲的創作是“由感而發”的。巴金同志的意思是說，他在寫作之前，有著強烈地生活感受。他的創作就是表現在他當時對於生活的感受。但這話被一些同志（如流沙河等）加以歪曲，成為一些人不深入生活的藉口，認為創作就是作者表現自己的感受。並且認為任何人的感受都是真實的，真實的也就是美的。但同時，這感受又是無法比較的，不能用自己的感受去否定別人的感受，誰也不能說自己的感受是真的、美的，而別人的是假的、醜的。在創作會議上（這創作會議有近三百個青年文藝愛好者參加），關於這一問題的爭論很熱烈，但並沒有能駁倒這種意見，因此，在青年文藝愛好者中造成了思想上的混亂。","type":"paragraph"},{"text":"持這種觀點的人，認為幾年來我們從上到下差不多都是徹頭徹尾的教條主義。並且認為中央在提倡教條主義，據成都文聯的楊維說：四川開創作會議時，流沙河、石天河等好幾個曾經動員話劇“一個木工”的作者抗議中央文化部的獎勵，他們認為，“一個木工”是個概念化的典型，中央獎勵，就證明中央是提倡公式化、概念化的。因此，他們現在就要堅決地向所謂教條主義的統治進行鬥爭。","type":"paragraph"},{"text":"四川文聯創作部主任李累在去年12月間的創作會議上做了一個關於四川創作問題的報告。報告中認為當前的主要問題是反公式化，並特別地強調了反對教條主義，只強調和提出了鬥爭的一方面，卻根本沒有涉及到對於另一方面問題的警惕和鬥爭，這樣，客觀上就給上述那些以根據和藉口。","type":"paragraph"},{"text":"這些人，事實上借反對教條主義反對黨對文藝的領導，在機關內，只許他們發言，不許別人發表不同的意見，誰發表和他們不同的意見，誰就是教條主義。據說，他們看不起文聯和四川省宣傳部的領導，認為他們都不懂文藝，“共產黨員都是靠黨的指示吃飯的”等等。流沙河對我說，他們辦的“星星”（詩刊）領導上就是不能幹涉的，如果要幹涉，他們就不辦。並且“星星”內部也不要什麼組織形式或工作制度。決定發的稿件大家共同研究，有不同意見共同商討，爭論後如果意見還不同，就不發表。（這其中有個別人，是石天河是有政治上的不滿的。據說，石天河曾說：假若我們這裡發生匈牙利事件，我們是要拿起刀來參加。）","type":"paragraph"},{"text":"關於古典文學和戲曲在“百家爭鳴、百花齊放”的方針提出後的一些情況","type":"subtitle"},{"text":"在“百家爭鳴、百花齊放”的方針提出以後，戲劇方面除了積極的、主要的一方面外，也產生了一些消極的現象，不健康的劇本上演了，例如“狸貓換太子”，重慶、漢口等處都在演，機關佈景也出現了，漢口在演“薛仁貴征東”和“狸貓換太子”時u，台上出現了飛龍、飛人等。而且戲改幹部不能幹涉。據黑丁同志說：武漢市文化局的幹部現在根本不能對戲曲劇團提意見，不能管理劇目的演出，文化局的任何意見常常被視之為粗暴幹涉而置之不理。","type":"paragraph"},{"text":"在古典文學方面，據武大畢興午說，則是把過去沒有拿出來的一切東西都搬出來了，不管應該講的和不應該講的都講，有些老先生認為現在才真正“解放”了。同時也產生了一種輕視觀點方法，認為過去的一套治學方法都對了的情緒。武大教古典文學的胡國瑞先生就對我說：現在看來還是我們走的路子（指過去的一套研究方法）對了，只要佔有了材料，觀點和方法那是很方便的……等等。","type":"paragraph"},{"text":"關於胡風問題的一些不同的看法","type":"subtitle"},{"text":"據武大的一些同志講，現在常常有同學問老師：現在看來胡風還是對了，胡風提出取消機關刊物，現在取消了；胡風提出辦同人刊物，現在開始辦了；胡風提出反教條主義……等等，也哦度很對。據黑丁同志講，吳美如（華中師範學院的教授）就曾對他說：在他看，胡風並不是什麼反革命分子，把胡風當作反革命分子還有誰敢講話呢？並說，在他看，如果不把胡風問題鬧清楚，百家爭鳴是爭不開的。","type":"paragraph"},{"text":"“正面人物”和“教條主義”","type":"subtitle"},{"text":"現在，在有些地方（如成都、漢口）有這樣一種情況，就是只有反對意見又隨意發表的自由，卻不能發表正面的意見。誰要發表正面的意見，在成都則被叫做“教條主義”，在漢口則被叫做“正面人物”（這名詞很流行），用以諷刺持有不同意見的同事；如果是領導同志發表了一些正面的意見，除了扣上上述的諷刺性的帽子外，還要加上一條壓制民主的帽子。如漢口長江文藝召開的關於社現問題的討論會，就因為李甤，黑丁等講了一些不同意取消社現的看法，結果有的人（如周學南）就認為是會議不民主而退席了。因此，個地方領導上現在都感到一個共同的問題，就是文藝界很難領導，感到“百家爭鳴，百花齊放”的方針的提出對他們是將了一軍。","type":"paragraph"},{"text":"關於作家職業化的問題","type":"subtitle"},{"text":"據安祺（陝西省委文藝處），胡彩等談：西安市的青年作家生活積累（存款）和物質積累都不夠，感到立刻職業化有困難，因此，希望實行一種緩衝的辦法：暫時津貼一部分，以後在實行職業化。也有人反映幹三年試試看，不行再改行。重慶市的有些青年作家發牢騷（如王禹）說，國家培養一個大學生每月要花二百元，培養作家連幾個錢不花怎麼行；並且認為以前寫詩追求質量，如果寫二十行，希望給他們錘煉成四行，現在是要把四行的詩拉成二十行了，他們說，不這樣，就無法“職業化”。據曾克同志說，個別同志甚至公開的說：職業化後要拼命的搞錢。同時，也開始產生了脫離政治的傾向，不願意參加任何活動，覺得參加活動就耽誤了創作時間。有人開玩笑說：如果參加會，就得給會銭，發言要給發言銭。","type":"paragraph"},{"text":"重慶作協規定：重慶分會會員深入生活一般應該在西南地區，在這個區域內的旅費等由公家負擔，到西南區以外體驗生活費用自負。這一規定引起很多人（張曉、高纓、王禹等）的不滿（這不滿照我看是沒有多少道理的）。他們的意見大致有三：1、領導不了解作家性格不同，有的喜歡到處旅行，有的人喜歡在一個地方深入，限制旅行範圍對喜歡旅行的作家並無好處。2、深入一個地方時間略微一長，就沒有什麼可寫的了。特別是特寫，王禹說，每處寫一、二首，也就在不會有什麼東西可寫了。3、認為到處旅行也是一種體驗生活，限制旅行範圍是領導上對體驗生活的一種狹隘的理解（據曾克同志說，青年作家多半對深入生活缺乏興趣，對到處旅行，周遊中國頗感興趣）。","type":"paragraph"},{"text":"漢口除了個別作家要求旅行外，駐會的幾個作家多辦沒有意見，認為這樣很做很好，可以改變作家中的懶漢作風。","type":"paragraph"},{"text":"（文藝報記者楊志——彙報）","type":"subtitle"},{"text":"記者在上海的時候，最先訪問了“萌芽”編輯部的哈華同志和“文藝月報”的以群同志。","type":"paragraph"},{"text":"哈華同志說，在文藝思想方面，上海看起來表面上是平靜的，實際上情況很複雜。過去的一些敵對分子、階級異己分子，至今還堅持自己的看法，一些人受他們影響。以群同志說，關於社會主義現實主義問題，在上海還只是口頭醞釀，沒有正式提出討論，在口頭上，大致有這樣兩種意見：（1）同意何直的看法，認為“社會主義現實主義”提法不恰當；（2）年青人當中，看法比較一致，認為應該堅持社會主義現實主義。在部分大學教授中，文藝理論上的“人性論”有了抬頭。雜文方面，在“新民報”上展開了關於“片面”的問題的爭論，有人提倡“不怕片面”，認為對於雜文作者“力求全面”的要求“是苛刻的”（林放），有人認為“片面之見是不可避免的”，“三個片面可能組成一個全面”（文木）。以群同志和哈華同志都認為，有一種錯誤思想的暗流開始抬頭，只是具體表現還不顯著。","type":"paragraph"},{"text":"在訪問孫峻青同志的時候，他也談到，“百花齊放、百家爭鳴”的方針提出以後，上海方面還沒有提出問題進行深入的討論，但是問題是存在的。有人不提“社會主義現實主義”。雖然還沒有人公開反對毛澤東文藝方向，但是在具體問題上，有些人是朝著和毛澤東文藝方向相反的方向走的。有人就藉口各種各樣的口實，不深入到鬥爭中去。例如谷斯范曾經去過朝鮮一次，但不敢上前綫去了，去了不多久，就囘來了。在社會主義高潮當中，谷斯范到浙江家鄉農村去了一趟，帶了不多久，又囘來了，說是因為農民太忙，自己很難到他們中間去，又嫌在農村氣候不相宜等等。現在，論調又變了，他說，他看了“三里灣”、“在田野上，前進以後，很不滿意，像趙樹裡。秦兆陽他們在農村裡泡了許久，寫出來的作品不過如此，自己就更沒有把握了。因此，他們覺得自己寫農村不對頭，應該寫自己熟悉的東西。谷斯范現在正在研究”第二手材料”，打算寫出反映印度、埃及生活的小說（去年12月號“人民文學”發表了他的一篇寫埃及的短片“禮物”）。有人在藝術為政治服務的問題上，也發生動搖。孫峻青同志談到，“百家爭鳴”首先反映在雜文方面；到匈牙利事件發生以後，有些同志就不寫雜文了，怕談得不好，在讀者中起著不好的影響，有損政府的威信。據說老作家巴金同志就有這樣的顧慮。孫峻青同志還談到，在上海方面，有些邪氣也在抬頭，甚至很囂張。孫大雨在肅反鬥爭中曾經被提出過一些問題，後來問題搞清了，但他的氣焰卻很大，在市政協會議上大罵黨和政府，說解放後沒有做過一樁好事，在場的一些民主人士都紛紛起來反駁。","type":"paragraph"},{"text":"當我們訪問新文藝出版社副社長蒯斯曛同志的時候，他和我們談到上海方面現在爭稿費的風氣也在抬頭，並舉孫大雨為例。孫大雨寫了一本書“詩的內容與形式”，有十四、五萬字，交給新文藝出版社，有四個條件：（1）要最高稿費；（2）最低定額；（3）要直排；（4）要用繁體字。出版社答應了前兩個條件，但認為後兩個條件做起來有困難，孫大雨也就同意了，可是要在合同上附註一筆，等到全國統一稿費標準擬出以後，要按照那一標準的最高稿費額追加，出版社感到很為難，所以這一合同也只好暫時擱起來。蒯斯曛同志還談到新文藝出版社再過去編輯工作上所存在的一些清規戒律，這表現在創作和中國古典文學兩部分尤為突出。創作部分，表現在評價一部分作品時，生硬地套用一些概念。例如在作品中找尋“黨的領導”，如果作品中代表“黨的領導”的人物身上有缺點，就感到麻煩，難於處理。張慶田的“滄石路畔”中的黨支部書記身上有點毛病，性格急躁，稿子發出後，責任編輯一直放心不下。又如反特小說，如果人民群眾寫得少了一點，公安人員寫得多了一點，就覺得有問題。此外在評價一部作品的時候，獨立思考的能力較差。一部分作品如果聽到兩種不同的意見，就不知聽那一種意見好了。如“農村奇事”這部作品就是這樣。古典文學研究方面，如果看到一部著作中的論點為別人所沒有說過的，與目前一些流行的論點有距離，編輯的顧慮就很多。如董每戡的“三國演義試論”中提出“三國演義”中的“愛國主義思想”，編輯不認為不妥，和作者討論，最後還是由社長決定採用了。在外國文學翻譯介紹方面，也存在著一些清規戒律：凡是蘇聯大百科全書中提到的，有定評的作品就放心，否則就難於決定；對資本主義國家的作品要求過苛，很少考慮到寫作的歷史背景。出版的外國文藝理論書籍，能解決具體問題的不多。“百花齊放、百家爭鳴”提出以後有一些老作家把自己的舊作拿了出來，蒯斯曛同志說，他們只是“向後看”。出版社對一些擱筆太久的作者不大敢找，顧慮較多，只怕約來的作品不能用，陷於被動。在挖掘潛力的工作上，古典文學研究和翻譯方面還做了一些工作，例如多年不執筆的俞亢詠，這次去向他約稿，他感到很興奮，認為是黨和政府對他的關懷。","type":"paragraph"},{"text":"在訪問巴金同志的時候，他對出版工作提出了一些意見。他說，我們一方面放映“托爾斯泰手稿”，鼓勵作家認真修改自己的作品，可是出版社卻討厭作家作較多的修改，出版社、印刷廠只是為自己的“生產指標”服務。他談到上海的出版社統一成一個，可是卻沒有能將工作搞得很好。巴金同志還談到現在有些青年，對文學並沒有真正的熱愛和認識，卻“立志”要做一個作家，這隻能說明他們所追求的只是作家的待遇和名聲，這是一種很不好的現象。","type":"paragraph"},{"text":"記者到南京訪問的時候，南京大學中文系主任方光熹、教授陳瘦竹、羅根澤等同志都著重地談到培養青年協作者方面值得注意的一些問題。方光熹同志認為，目前青年當中存在著一種亂投稿的風氣，倉倉促促寫成一篇東西，到處亂投。他說他們過去將寫作看作是一樁十分嚴肅的事情，而現在的有些青年人卻不把它當做一囘事。這樣一種對待文學藝術事業的輕率的態度，是不好的。目前文藝刊物太多，在客觀上也助長了這種亂投稿的風氣；刊物辦得多，而寫稿的不多，結果只有“降格以求”，質量低的稿子也刊用了；這對發展繁榮文藝創作不一定有什麼好處，因此，方光熹同志提出是缶有必要辦這麼多的文藝刊物？羅根澤同志也提出，目前有些青年寫作者，對自己沒有切實研究過的問題，任意提出“批評”，而自己的建設性的論點則很少甚至沒有。陳瘦竹同志也談到反胡風鬥爭以後，在有些青年人中形成的粗暴、簡單化的傾向值得注意。","type":"paragraph"},{"text":"陳瘦竹同志談到“百花齊放、百家爭鳴”方針提出以後，對思想性和藝術性二者之間的關係，又出現了混亂的看法，對毛主席提出的政治標準、藝術標準的理解，也同樣混亂。他說，我們往往過分同意，“只此一家”；中央一個號召提出以後，各地紛紛響應。我們民族的在組織性、紀律性提高了，但是創造性、自覺性就顯得差了。例如“人民日報”改版後的第八版，各地紛紛仿效，甚至連版式、筆名都差不多。他說，地方的文藝領導和中央不一樣，要創造性地執行中央的政策不是議會容易的事情，而機械地去執行，就比較“保險”些——可是，這樣去做產生的一些不好的影響，在當時也許看不出來，代發縣以後再去補救就完了。陳瘦竹同志說，南京方面因為人少，討論空氣不很濃厚，陌生的問題都怕去深鑽，有思想性的見解不多，“獨立思考”成為一個問題，爭論雙方都很少說出自己的看法，而各人都是引述某一篇蘇聯的論文，新文藝出版社的“小譯叢”成為經典，這樣，理論既沒有學好，也不解決實際問題。“文藝報”過去關於大學文學教學問題的討論，產生了一些副作用，教師講解、討論，力求四平八穩，怕上“文藝報”。“文藝報”發表的文章，雖然不是定論，只要有一點新鮮意見，儘管自己不同意，也跟著走，因為這樣做很“保險”需要一個可以“照抄無誤”的權威，要倒，大家跟著一齊倒。陳瘦竹同志還談到文風的問題，他說我們的文章，最近幾年由於一些公式化的、不好的翻譯的影響，形成了一種調調兒，脫離了人民生活中的語言。我們的文藝理論，王朝聞同志的寫得好；蔡儀和朱光潛討論美學問題的文章，朱光潛寫得文采並茂，而蔡儀的文章卻是乾巴巴的。","type":"paragraph"},{"text":"記者到南京的時候，正好“雨花”第一期和“江淮文學”1月號同時發表了陳登科的兩篇近作：“第一次戀愛”和“愛”讀過這兩篇作品的同志，都對這兩篇作品有意見。在1月17日“雨花”編輯部召開的徵求對該刊意見的座談會上，許多同志都對陳登科的這篇“第一次戀愛”提出了批評，而認為“江淮文學”一月號上的那篇“愛”，趣味尤其低級。“雨花”編輯部有位同志在會上說，編輯部對陳登科的這一短篇也是有意見的，但是因為陳登科是與江蘇省有關係的作家，考慮了一番，還是發了，他們同意對這樣的作品進行嚴肅的批評。不少同志認為這類作品的出現，是“百花齊放”，是反對公式化和教條主義提出以後的新的偏向。（方光熹同志也曾談到，目前有些短篇小說，不是來自生活，而是來自別人的作品；這也是“百花齊放”，反對公式化的口號提出以後，在有些人中產生的新的偏向）。","type":"paragraph"},{"text":"（文藝報記者周文博彙報）","type":"subtitle"},{"text":"我於今年2月初到上海，曾訪問上海電影、戲劇界的一部分同志，茲將他們所介紹的情況和意見分別整理如下：","type":"paragraph"},{"text":"電影問題討論","type":"subtitle"},{"text":"一、翟白音、徐韜、鄭君裡等同志認為“文匯報”提出電影問題炸開討論，這對電影事業的發展是有好處的。但討論掌握不好，不應該僅僅只發表一方面的意見，沒有展開爭論。發表的文章有些意見是偏激的，因為某些作者帶有個人情緒，因此態度不夠客觀、冷靜，實事求是。這些文章抹煞解放後我們電影工作的成就，過分誇大缺點；相反地，對解放前的影片則一味加以頌揚，他們企圖用這樣的對比，來說明黨把電影事業領導壞了。解放後我們電影事業的領導是有缺點的，但這只是領導方法上的缺點，而有些人卻因此把整個黨的領導也否定了，要求或的完全的“創作自由”。","type":"paragraph"},{"text":"翟白音等同志都認為“文藝報”關心上海電影工作，這是好的，希望今後有經常的關心，派人長期住在上海，多了解實際情況，發言要比較慎重，特別是用編輯部評論員名義寫的文章，因為這是代表編輯部的發言。","type":"paragraph"},{"text":"二、孫瑜、石揮、陳鯉庭等歡迎“電影的鑼鼓”一文，他們認為“宗派主義”這問題提得好。孫瑜不讚成製片廠領導保有對電影點頭、搖頭的權利，認為領導應完全放手，影片從思想到藝術，由藝術創作人員完全負責。陳鯉庭不同意張駿祥在上海人代會上的發言，認為張把問題弄模糊了，導演與演員之間有一堵墻，這就是領導，導演不能直接挑選演員，而由領導決定。領導挑選演員，不是從創作要求出發，而往往是為了培養某些演員，讓他們多演戲，成“紅色”藝術家。","type":"paragraph"},{"text":"自從，“文匯報”發表司馬瑞的文章以後，張說孫瑜感到有些緊張，怕這次討論會變成“整”。他和陳鯉庭都不願寫文章，據他們自己說，主要是因為恐怕文章中有些地方說得不周全，怕被別人抓住作文章。他們倒不怕引起大家對某些問題展開討論，而是覺得有些問題不值得討論，在這上面化上許多事件太不上算。陳鯉庭還提出，現在國外資料太少，許多資本主義國家的雜誌看不到，不能全面了解世界電影發展的情況，這對我們的研究工作和“爭鳴”都有影響，希望這問題能設法解決。","type":"paragraph"},{"text":"三、柯靈也不同意“文匯報”的討論，認為該報發表的這些文章，給人只能得出這樣一個結論，解放後電影不好，原因只有兩個：一是領導不行，二是編制不好，此外便沒有問題，這當然與實際情況不符合。","type":"paragraph"},{"text":"四、張駿祥認為這次電影問題的討論，涉及的問題很多，應該分別對待，逐步加以解決。他認為這些問題可以歸納為下列三方面：","type":"paragraph"},{"text":"1、組織機構問題：1953年上影和聯影合併，當時是必要的。從“武訓傳”受到批評以後，上海電影工作者都深感自己思想水平太低，沒有經過很好的思想改造，工作容易犯錯誤，要求加強領導。從上到下，都感到集中的必要。電影拍成之後，往往由製片廠審查還不放心，要求電影局審查；局審查還不放心，要求文化部，中宣部審查。七年來，電影創作人員的思想水平逐漸有所提高，便感到層層審查過於麻煩。我們廠領導上也感到這個問題，每個廠每年出產一、二十部影片，從劇本到樣片都要審查，也實在太麻煩。這次“百花齊放、百家爭鳴”方針提出後，創作人員便自然對我們的審查制度不滿了。變局認為領導亂改劇本；導演認為自己的劇作是強迫婚姻，沒有自由；演員埋怨沒戲演，大家都把意見集中在領導身上，其實有些問題不應完全由領導負責，例如演員沒戲演，主要還是導演挑選顏淵顧慮很多，怕把戲演壞了。","type":"paragraph"},{"text":"有些制度上的問題，也很難把責任完全歸之於某一、兩個領導同志身上。我們廠領導過去也感到某些制度不妥當，也想改；但魄力不大，顧慮多，不敢大膽進行改革，這也是事實。","type":"paragraph"},{"text":"2、領導作風問題。這方面問題應完全由領導負責。上影廠領導與被領導之間有距離，彼此很少接觸，領導不了解群眾。這現象的產生有下列原因：（甲）廠很分散，領導在總廠，創作人員在攝影棚，或者到外邊去，很少機會見面，甚至連一個全體會議也召集不起來。（乙）大集中制度使得領導整天工作很忙，從早到晚開不完的會，對群眾的思想情況也無法去了解。（丙）上影廠黨的工作一直比較薄弱。最早一個黨支書一直害病，後來一個又犯了錯誤。黨的工作最近有所改進和加強。黨的工作人員比較年青，缺乏跟藝術創作人員一道工作的經驗。對名導演、名演員平時不大敢碰，自然更談不上政治上、思想上的幫助。平時黨跟群眾不見面，到運動時才見到黨，因此有些人就一個錯誤的印象，覺得黨就是“整”人的。加之有些年青的黨的工作者有宗派情緒，運動中排出改造的面孔，跟有些導演、演員傷了感情。這次討論中，有個別同志的情緒是不大正常的，發表意見比較偏激。他們把領導說成一無是處，甚至有人說，只要這些人繼續領導，電影事業便不會有前途。他們把領導方法上的缺點，弄到要推翻領導。","type":"paragraph"},{"text":"3、學術問題。這方面主要有（甲）審查制度問題，審查必須簡化，今後應把審查重點放在創作人員身上，發動大家集體討論，採取社會方式，加強社會輿論的監督。劇本拍不拍，拍好後是否要拿出去放映，這些恐怕還是得領導通過。現在有一部分人認為領導上連這一點也不要管，一切都聽任他們自己，這問題可以等組織機構問題解決後再討論。（乙）傳統問題。解放頭幾年袁牧之同志，整個文藝界對這問題的認識也一直到第二次文代大會以後才比較明確。電影界和整個文藝界過去對毛主席指示的為工農兵服務的方針的理解是比較機械的，錯誤地把它理解為題材上僅能指工農兵生活，這樣就更影響某些老導演、老演員的創作，因為他們對工農兵生活不熟悉，無法創造工農兵形象。我們對解放前電影的重視一度的確很不夠，過去有些好經驗，但也有很多問題，不能說過去一切都好，這問題需要做些學術性的細緻研究。","type":"paragraph"},{"text":"張駿祥同志認為上影廠目前最重要的工作是改變組織機構，改變領導方法。領導上一定得放手，今後的領導應從這兩方面著手：（一）加強對創作人員的思想領導和思想教育，提高他們的藝術修養；（二）採取社會方式的領導，加強影評工作。提高創作人員的思想和藝術水平，這是解決問題最根本的辦法。過去電影局每年舉行藝術創作會議，對創作人員的提高很有幫助，“文藝報”不應該用“傳道式”這樣的字眼輕易加以否定，會議可以要求開得更好，但不能籠統加以否定，今後還應該加強這工作。","type":"paragraph"},{"text":"對這次討論後的電影工作，張駿祥認為不宜過於樂觀，也不宜過於悲觀。今後電影一定會有所提高，但因為我們水平不是一天就能提高的，因此不能奢望立刻就會有許多非常好的影片出現。今後電影工作雖然要放手，但也不是完全放人不管，可能會有壞的電影出現，但這不要緊，廠方面通過，我們還有電影公司可以不接受，不讓它們跟觀眾見面。即使有一、二部懷電影到了市面上，我們還有電影批評，它們不可能在觀眾中起很大的壞影響。","type":"paragraph"},{"text":"陳山同志關於目前詩歌創作的談話","type":"subtitle"},{"text":"目前詩歌創作又很不好的傾向，有些詩人玩弄才華，花花綠綠，缺乏強大的階級感情。例如公劉的試，便有這種傾向，上海許多同志有意見，“文藝報”可以注意一下這問題。我們非常缺乏表現時代的史詩，有些長詩都是寫神話、少數民族的傳統、愛情故事；另外受群體歡迎的朗誦詩也寫得太少。","type":"paragraph"},{"text":"有些作家缺乏堅定的黨的立場。杜鵬程對路翎的作品佩服得五體投地；賀敬之這些年變現也不好，他剛寫了一首詩，“文藝報”立刻便大加讚揚。","type":"paragraph"},{"text":"陳山同志建議“文藝報”多關心作家、藝術家的勞動、生活，經常加以報道，對作家是鼓勵，群眾也愛看。例如最近新華社報道袁雪芬、范瑞娟的家庭生活，看起來是些家庭消失，但也反映了戲曲演員解放後生活的變化。","type":"paragraph"},{"text":"對於某些生活腐化、道德墮落的作家、藝術家的批評，陳山同志認為應該更慎重些，不要過於渲染，盡可能多多用內部批評的方式。報刊上的批評，一方面會使得這些受批評的通知將來無法再繼續工作，同時也在社會上引起一些錯覺，更加看不起“文人”。","type":"paragraph"},{"text":"張春橋同志談“百花齊放、百家爭鳴”的方針提出後上海文藝界的情況。","type":"subtitle"},{"text":"知識分子的改造，今天大家談得太少，“文藝報”也忽略了這問題，似乎現在都已改造好了，用不著再提。“文藝報應繼續號召作家、藝術家深入生活。目前有些作家不願下去，準備寫過去的舊生活；有些年輕作者也不願深入下層去。共農民生活大家越來越陌生，這情況對創作很不利。上海作家脫離生活現象很嚴重，有些作家根本沒有工農兵的朋友，”往來無白丁”，“文藝報”應該大聲疾呼對他們提出要求。有些黨員作家的黨性在逐漸衰退，他們所想的不是如何多貢獻自己的力量給人民，而是如何向人民要得更多些，他們看不見好的現象，聽不到正確的意見，也不作鬥爭，已經不像一個無產階級的戰士。","type":"paragraph"},{"text":"反對創作上的公式化、概念化，許多話沒說清楚。寫作題材一定要擴大，但這不等於我們沒有所強調的。對新的題材，反映工農兵生活的作品，我們應該特別加以提倡和鼓勵。最近有些電影創作這便對工農兵題材表示了冷淡，甚至厭惡。過去吧提倡的當成唯一的，這當然錯了；今後我們再不有所提倡了。","type":"paragraph"},{"text":"上海有些刊物編輯部在思想上有些混亂，因為要“百花齊放、百家爭鳴”便不敢有自己的主張和旗幟。刊物一定得有鮮明的旗幟，儘管它發表各種不同的意見。現在有些人在懷疑文學的教育作用，說寫作可以不必考慮有什麼教育意義，這是一種危險的傾向，它會把作品導向無思想性。","type":"paragraph"},{"text":"對於“五四”以來的優秀作品，一方面應大力推薦，繼承和發揚這個傳統，但同時也應指出這些作品由於當時歷史條件所產生的限制性，這方面目前做得不夠好。","type":"paragraph"},{"text":"上海戲曲劇目本來就有點不健康，不是劇目開放以後才有不好的劇目出現。“文藝報”對上海有些劇團的劇目不健康提出批評，這是可以的，但缺點是沒有分析。上海的戲曲劇目，一般說是正常的。就拿“濟公”來說，也不宜全部加以否定。應對它作些細緻的研究：（1）濟公這人評價怎樣？關於他的戲可否上演？（2）如何演法？應像這個劇團還是那個劇團那樣演？（3）上海是否有過多的劇團演這個戲？只有這樣，才能對劇團、對戲曲演員有幫助。報紙儘管可以批評、討論，決不能隨便禁演。有些演出儘管不太好，但還能賣座，戲曲演員的生活問題能夠得到適當的解決，這也要考慮到。","type":"paragraph"},{"text":"在戲曲領導工作中，我們暫時只能抓住主要的東西，上海小劇團很多，影響也不算很大，我們力量還照顧不到，目前只好放鬆些，但它們的情況卻不能不知道。我們應該多創作新劇本，介紹好劇目，只有要好東西，劇團還是樂於接受的。","type":"paragraph"},{"text":"對於戲曲工作，應該掌握這麼幾條：（1）繼續打破清規戒律，（2）整理傳統劇目，（3）創作新劇目，（4）反對一些不好的東西，（5）禁止一些東西。這裡有提倡，有支持，有反對，也有禁止，這樣才全面。","type":"paragraph"},{"text":"其 他","type":"subtitle"},{"text":"（一）巴金、黃震等同志都對當前出版工作有意見，認為（1）出版工作太集中，有些書得不到出版機會，（2）出版太濫，需要的書出版少，不需要的則太多。","type":"paragraph"},{"text":"（二）據新民晚報記者吳承惠談，北京有些首長到上海（如田漢同志）不了解當地情況對下邊同志亂許願，結果弄得當地領導很不好做工作，並且這也造成一種不好的現象，就是有些同志，不管事情大小，常常直接找中央來的同志。","type":"paragraph"},{"text":"（三）據新聞日報陳偉斯同志談，上海有大批業餘研究科學的人，這部分潛力很大，但他們有許多苦惱，潛力發揮不出來，希望中央能注意這問題。","type":"paragraph"},{"text":"（文藝報記者羅斗彙報）","type":"paragraph"},{"text":"我這次去長影，訪問了王震之、馮白魯、張望（藝術廠長）林杉、紀葉、田野、黃桀、嚴恭、蘇裡、呂班等十多位編導，也和近十位老、青演員開了個小座談會，也找了一些帆一片的翻譯和導演了解有關翻譯片的問題。","type":"paragraph"},{"text":"一、對“電影的鑼鼓”的意見。所訪問的十多位編導咩有一個同意這篇文章，下面只將幾位意見最多或漁鷗代表性的意見的同志的話概述如下：","type":"paragraph"},{"text":"王震之：宗派情緒和關門主義的問題。“鑼鼓”中提到不了解孫景璐。其實根本不是了解不了解的問題，而是大家都沒有戲拍。何況她還在“山間鈴響馬幫來”中扮演過角色。老舍的“救救電影”說關起門來搞，這說法也可以研究。以我們近幾年的電影來看，絕大部分電影的編劇是外面人，不是專業編劇寫的。我們也請過一些作家寫，如老舍、馮雪峰、茅盾等，但實在是劇本不能拍，不是關門。","type":"paragraph"},{"text":"馮白魯：上影現在是從反對行政干涉到不要黨的領導。有的公開的說：黨領導不了電影。長影也有類似情況，以為導演公開對黨委說：我和你是統一戰綫。","type":"paragraph"},{"text":"林杉：“鑼鼓”給人的印象是領導越強，則電影失業越糟。五一年無一片的真正原因絕不在於成立了個電影指導員會。說實話，指導委員會當年就沒有否定過一個劇本。真正原因在於50年電影局的編劇們搞出了二十六個劇本，把他們所熟悉的東西幾乎都寫光了，同時當時向外開門又的確不夠，再加上當時強調寫大題材，要具有史詩規模，結果是51年沒有一個電影劇本。鐘文（長影編導們全都知道這個文章是鐘惦棐同志寫的）歸之於指導委員會，根本扯不上·，或者說決不是主要原因。","type":"paragraph"},{"text":"鐘文提到我們把過去的影片統稱之為“消極片”。其實電影局把解放前出的電影是分為如下三類的：進步片、消極片和反動片。這情況鐘惦棐同志是知道的，為甚麼如此健忘？","type":"paragraph"},{"text":"許多同志的談話中斗提到了票房價值的提法不妥當及工農兵方向的問題，認為鐘文把票房價值當做一切，在工農兵電影的提法上似乎對連題材上應著重描寫工農兵也在表示懷疑。大家也都認為這個文章署名本報評論員就很不好，好象是代表了黨的意見，當時我們看到時，真嚇了一跳。","type":"paragraph"},{"text":"二、演員使用和培養方面存在的問題","type":"paragraph"},{"text":"長影演員共一百四十三人，去年一年包括故事片和翻譯片裡的主次要角色，僅四十五人有戲，一百人左右就這麼閒著，僅在翻譯片裡鼓鼓掌、喊幾聲“烏拉”之類的事情。就是長影最紅的演員之一郭振清（被選為去年全國五大明星之一）也不滿意。他說他去年擔任“暴風雨中的雄鷹”中的一個主要角色，但全年僅有二十個工作日，其餘三百四十天是浪費了的。他說悔不該到長影來。一個紅演員的情緒尚且如此，其他可想而知。上影現在成立了實驗劇院，我去的時候，演員們也已經排好了四個大戲，準備陸續上演，故情緒比較安定。但問題還是很多。如舞台演出與攝片任務之間的矛盾，特別是翻譯片任務嘗嘗把一出舞台戲拆得七零八落。所以劇場與廠的關係，他們覺得應很好地研究，應給予劇場以一定的獨立性，其次是演員與導演的關係。演員們反映過去他們對文學劇本很熱心閱讀，也很熱心寫申請書，提出自己願演某一角色。但是當長一個世家你一來，他們對劇本冷淡了，申請書也不寫了，因為領導早已心中有數，別的演員去申請了也白搭。試鏡頭制度現在也成了形式主義，導演只是為了應付演員，其實他心裡早有底，結果在試鏡頭時有偏心，領導看上了的演員就給重點戲。和其他種種方便，看不上的就給非重點戲，讓演員出不來戲。另外導演大多眼睛望著外面，有些他們可以扮演的角色也不給他們。如“不拘小節的人”中的一個角色就是找的上映黃宛蘇，但他們認為這個角色長影演員完全可以勝任。","type":"paragraph"},{"text":"這許多情況，演員們給國務院、中宣部都打過報告，希望能很好地解決他們的培養與使用問題。演員們離心情緒也很大，都想離開長春，現在就是靜待上面怎麼解決他們報告中提出的許多問題。","type":"paragraph"},{"text":"三、翻譯片的問題","type":"paragraph"},{"text":"我訪問了翻譯胡伯嵐，導演徐明。胡伯嵐現在才二十七歲，已翻了四十多部片子，他說他所感覺到的最大的苦悶是任務很緊，一個接一個，自己平常連讀一本厚點的書的時間都沒有，只有支出，沒有收入，影片總性格化的語言都成了一般化的語言、一個調調兒的了。她希望能主義翻譯幹部的提高問題。","type":"paragraph"},{"text":"徐明同志覺得現在廠的領導對翻譯片恨不重視，沒有人管，翻譯片處有職無權，形同虛設。翻譯片導演在工作組中成為可有可無的人，因為演員不願排戲，只在對口型之後就進行錄音。這樣就影響了翻譯片的質量，56年翻譯片的質量就比過去低（馮白魯同志談話中也提到這一點）。翻譯片導演既成了可有可無的人，導演都很不安心工作。待遇也不合理：故事片導演是一級至六級，翻譯片導演則是六至十一級。現在凡是翻譯片導演鬥只想早日去搞故事片。","type":"paragraph"},{"text":"演員也是這樣。原來專搞翻譯片的演員，後來和故事片演員合併了，演員都不想搞翻譯片，偶想搞故事片，退而求其次，也寧可搞舞台演出，這樣或者能被故事片導演看中，還有故事上的希望。","type":"paragraph"},{"text":"×                                  ×                                 ×","type":"paragraph"},{"text":"目前各報刊上經常有一些值得注意的問題討論、作品和文章，文藝報把這些文章的篇名及刊載的地方，編了一個索引，一共領導和有關同志的參考。","type":"paragraph"},{"text":"關於“草木篇和“吻”的討論","type":"subtitle"},{"text":"一","type":"subtitle"},{"text":"草木篇    流沙河（載“星星一月號”）”","type":"paragraph"},{"text":"吻        曰白（載“星星一月號”）","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"百花齊放與死鼠亂拋  春生","type":"paragraph"},{"text":"（載四川日報的“百草園”。1月14日）","type":"subtitle"},{"text":"“白楊”的抗辯（外一章）（即“‘仙人堂’的聲音。”）","type":"paragraph"},{"text":"（載四川日報的“百草園”。1月17日。）","type":"subtitle"},{"text":"讀了“星星”創刊號  柯崗  曾克","type":"paragraph"},{"text":"（載四川日報的“百草園”。1月24日。）","type":"subtitle"},{"text":"我看了“星星”  黎本初","type":"paragraph"},{"text":"（載四川日報的“百草園”。1月24日。）","type":"subtitle"},{"text":"不是“死鼠”，是一塊磚頭  曰白","type":"paragraph"},{"text":"（載四川日報的“百草園”。1月24日。）","type":"subtitle"},{"text":"百花齊放中的一棵秀草  王季洪","type":"paragraph"},{"text":"（載四川日報的“百草園”。1月24日。）","type":"subtitle"},{"text":"“草木篇”就竟宣揚些什麼呢？  餘輔之","type":"paragraph"},{"text":"（載四川日報的“百草園”。1月28日。）","type":"subtitle"},{"text":"是“堅強”？還是臨近危險的邊緣？  洪鐘","type":"paragraph"},{"text":"（載四川日報的“百草園”。1月30日。）","type":"subtitle"},{"text":"靈魂深處的聲音  體泰","type":"paragraph"},{"text":"（載四川日報的“百草園”。1月30日。）","type":"subtitle"},{"text":"駁“抗辯”  虞進生","type":"paragraph"},{"text":"（載四川日報的“百草園”。1月30日。）","type":"subtitle"},{"text":"談“吻”  袁玉伯","type":"paragraph"},{"text":"（載四川日報的“百草園”。1月23日。）","type":"subtitle"},{"text":"幾篇值得注意的文章","type":"subtitle"},{"text":"第一次談戀愛  陳登科（載“雨花一月號”。）","type":"paragraph"},{"text":"“愛”  陳登科（載“江灘文學一月號”。）","type":"paragraph"},{"text":"阿K經歷記  黃遠（載“園地”1956年11月、12月號。）","type":"paragraph"},{"text":"在執行命令過程中  李侖（載“園地”1956年9月或10月。）","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"一個蚊子哼哼哼  特丹（載重慶日報1956年8月16日。）","type":"paragraph"},{"text":"關於“一個蚊子嗡嗡嗡”綠窗、綠窗（載重慶日報56年9月13日。）","type":"paragraph"},{"text":"花園囈語  韓川（載“新觀察”第二號。）","type":"paragraph"},{"text":"寓言二則  吳岩（載“文匯報1月16日”）","type":"paragraph"},{"text":"新年獻詞  宮白羽（載“香港”一月一號。）","type":"paragraph"},{"text":"微末的歌頌  林放（載新民晚報2月7日。）","type":"paragraph"},{"text":"三","type":"paragraph"},{"text":"論美  高爾泰（載“新建社”）","type":"subtitle"},{"text":"關於“片面為體的討論”","type":"subtitle"},{"text":"從何說起  林放（新民晚報56年12月13日）","type":"paragraph"},{"text":"聲明和解釋  林放（新民晚報56年12月17日）","type":"paragraph"},{"text":"“片面”三題  林放（新民晚報56年12月19日）","type":"paragraph"},{"text":"“片面”無尤論    文木（新民晚報56年12月19日）","type":"paragraph"},{"text":"魯迅先生“片面”嗎？  小璐（解放日報56年12月20日）","type":"paragraph"},{"text":"“基本上”  姚文元（新聞日報56年12月20日）","type":"paragraph"},{"text":"續“片面三題”  林 放（新聞日報56年12月20日）","type":"paragraph"},{"text":"百家爭鳴問題上的片面觀點  東方（解放日報56年12月24日）","type":"paragraph"},{"text":"談談片面性與“爭鳴”的態度問題  泰昆（解放日報56年1月9日）","type":"paragraph"},{"text":"接受泰昆同志的意見  林放（新民晚報57年1月9日）","type":"paragraph"},{"text":"“求全責備”  唐弢（載“文藝月報”二月號）","type":"paragraph"},{"text":"從“不怕片面”說起  以群（載“文藝月報”二月號）","type":"paragraph"},{"text":"話說“全面”  孺子牛（重慶日報56年8月16日）","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2141期，1957年3月1日","type":"paragraph"}]}