{"title":"工交企业开展社会主义文化大革命以来初步暴露出的一些問题","date":"1966-6-5","authors":["中共合肥市委工交政治部","編"],"contents":[{"text":"工交企业开展社会主义文化大革命以来初步暴露出的一些問题","type":"title"},{"text":["中共合肥市委工交政治部","編"],"type":"authors"},{"text":"社会主义文化大革命深入开展以来，在工交企业中也暴露出了一些問题，主要有以下几个方面：","type":"paragraph"},{"text":"一、有的人对开展社会主义文化大革命不满，有的为反党反社会主义分子辩护。","type":"subtitle"},{"text":"交通局四大队調度員李明才（解放前开酱园，有房子出租，現在还拿定息）說：“你们一天到晚搞文化大革命，搞突出政治，生产搞不好，工資发不出，飯吃不上，再搞也不行”。局里开声討大会，指导員通知他开会，他也不去。房产局东风合作社技术員吳志胜（国民党員、伪军官）看別人写批判邓拓的稿子时说：“你们想駁也是駁不倒的”。新丽服装社工人葛明年（家庭富农成分），在文化大革命学习中，从不发言，問他为什么，他說：“我就不发言，你们发言都是空話，是騙人的假話。”","type":"paragraph"},{"text":"合肥农药厂资方付厂长朱叔时看过批判吴晗的文章說：“海瑞骂皇帝是骂过的，这是事实。”合肥鋼厂废鋼站刘士海（资本家出身），別人叫他写稿批判邓拓，他說：“我不写，邓拓没有錯誤”。前进车辆社工人窦訓奇（伪中校团长）說：“邓拓他们写文章是受了旧意識影响，用了古人的話言，不一定是反党的”。机械修配厂工人张成义（伪警察）說：“突出政治，什么问题都出来了，不能分析，一分析什么都有毛病，《兵临城下》放了这么长时间没有問题，現在就有問题了”。合肥仪表厂技术員彭兆林（大学生，家庭地主，舅父伪軍官）說：“姚文元文章里面有問题，吳晗的借古諷今，并不像姚文元分析那么严重”。科里有人提出不同看法，彭兆林还拍桌子。最近市里放映批判电影，他说：“既然有毒为什么还組織大家看，这样不是叫人家中毒嗎？我是搞技术工作的，不管它有毒无毒，只要能消遣就行”。他看了《抓壮丁》的电影说：“地主不完全是坏的，也有好地主”。又说：“人人都有資产阶级思想，雷鋒、王杰也有，雷鋒不是穿一件皮夹克去照相嗎。”供电局螺蛳崗变电所工人郭新志說：“現在都批判邓拓坏，这个事情比如一个领导干部要讲那个好，那个就是好，讲那个坏，那个就是坏”。","type":"paragraph"},{"text":"二、有的坏人造谣污蔑，散布反动言论。","type":"subtitle"},{"text":"长征制鞋社採购員张明雄（家庭商人成分，本人独立劳动者，国民党员，工作一贯表现不好）说：“全世界都拥护马列主义，我们中国就添个毛泽东思想，世界上反对毛泽东思想，坏就坏在毛泽东思想上”。供电局螺蛳岗变电所工人郭新志在学习毛主席著作时說：“女同志不生孩子，通过学毛著能生孩子，那就是活学活用毛主席著作”。合肥机具厂技术員童家桃（家庭地主，父亲伪保长）說：“彭真坐了十八年牢，毛主席对他評价很高，怎么他也出了問题”。交通局四大队四中队工人童宗发（退伍军人，60年在蛋品厂因偷东西被开除有投机倒把行为）說：“邓拓、吳晗、廖沫沙不都是在北京嗎，靠党中央这样近，怎么还出問题，主要是党中央没搞好。上次美国飞机在云南上空打下我机，也是党中央没搞好”。房管所会計張子群（曾任国民党部队会計，解放过来的）说：“彭德怀反党没公开讲，这次反党头子肯定是彭真，为什么不公开讲，是家丑不可外扬。彭真在布加勒斯特会上第一个起来面对面同赫魯晓夫斗，我们对他很信任，这次搞了个反党，出了修正主义。主席讲，敌中有我，我中有敌，以彭真来看，对什么人都不能信任，对最大的干部也不能信任”。新肥印刷厂会計張莲芳在探购員刘喜才說，中央是正确的，不然就是几千几万人被杀的问题时说：“不会的，现在要变是中央变，只要你服从他，就不会被杀”。市建公司临时工李应奎（劳改释放的右派分子），工人叫他帮助貼标語，他說：“我不干，突出政治狗皮膏药到处貼”。皖安机械厂黄汉芹（右派分子）听到改組北京市委的消息时，他把拳头比划一下說：“我準备干一下子，就要进监獄了”。","type":"paragraph"},{"text":"三、初步揭发了一些人的问题。","type":"subtitle"},{"text":"农机二厂工会文娱干事吳启华（家庭地主，本人流亡学生，58年划右派时准备划右派的，四清中发現有贪污，乱搞男女关系），因工会主席身体不好，工会工作大部分是吳負責的。厂里最近把吳启华負責的自六二年以来演出的150多个节目检查了一下（具体内容正在审查），发現过去古装戏演的不少，其中有一个話剧《我錯了》中有一个场面是貧农向地主叩头，歪曲了貧农形象，这出戏还得到了市工会奖状。还有的是西洋魔术，内容很不健康，有“美人头”等。模型厂工人葉福德（父亲是伪职員，劳改过）从53年到64年7月，先后写了十三本反动日记和反动詩，計有几千篇，内容极端反动。如在六 一年写的一首污蔑（按：原文初稿是“描述”）农村情形的反动诗中写道：“群村难見升青烟，百里荒野少人影，偶有野兔窜坟隐，群鴉爭口暴日尸。村边不见农家 乐，池水映照消树影，縱有空屋殘墙留，野草横生见景寒。鸡鴨不见犬无吠，偶有老者倚仗行，疑視百日現鬼影，少壮鸡鴨皆死尽，唯有老幼死日近，常夜时聞哭丧 声。昔年粮田成坟山，荒草丛中藏尸乱，尸腐脏散草木腥，更悲有尸无人收。君从不見如惨景，荒野千里万人骨，旭日夕阳乾坤深，日夜不断鬼哭声”。群众要求对他进行批判。","type":"paragraph"},{"text":"砂輪厂职工揭发工人談德保（家庭地主）在64年国庆节画黑板报刊头时，将天安門画成像土地庙一样，三面紅旗只画两面。工人楊德貞（家庭地主，过去曾貪污，下放当工人）在同一版上写詩，说解放軍“战无胜，攻无克”。","type":"paragraph"},{"text":"合肥机具厂汽車修理工謝宣华（坏分子，家庭資产阶级，1944年冬季参加伪“皖南汪村特务訓练班”受訓一个多月，47年 在上海与李妙寿等人組織反动义务警察），在小組会上和写稿中，借批判邓拓之名，为自己政治历史问题和家庭辩护，散布反动言論，他說：“我父亲也是受苦出 身，为資本家效劳，旧社会誰不想发財当地主呢，不过有的人想当当不上就是，‘人为財死，鳥为食亡，人不为己，天诛地灭’。我在父亲开的汽車行里开車子，每天四点钟起来，干到晚上十二点，我谢宣华没享到一点資产阶级的福，却掛着一个資产阶级家庭出身。58年关我謝宣华警閉，枪口对着我，上厕所也有人跟着，通过学习《中国社会各阶级的分析》，我知道我謝宣华並不算敌人”。职工听到他的这些言論后，貼大字报对其进行了批判，謝不滿，六月四日晚扬言說：“我要革命，別人不准我革命”。在六月五日早晨四时逃跑，五日又跑回厂。","type":"paragraph"},{"text":"合肥无线电厂职工揭发原供销科付科长齐参（伪軍付营长）一系列反党反社会主义言論，他说：“我们不能說話，只有党員才能說話，我们有职无权”，他又对其他人说：“你工作再积极再好，也没有用，都要下放。”又說：“美国失业工人也比我们生活好，美国有个炼油厂，自动控制，小偷一来就知道，我们国家根本造不出来，工人大老粗笨得要死”。在这次文化大革命学习会上，他说：“孔子是最伟大的政治家、思想家，現在也是这样”。四号以来，职工貼出了四十八張大字报揭发批判齐参的反党反社会主义言行。","type":"paragraph"},{"text":"四、有的反坏分子写反动标语。","type":"subtitle"},{"text":"安紡总厂五月初在生活区（厂大門对面）平四厕所門框上发現有用粉笔写的“打倒毛主席”的反动标語。没过几天，又在这厕所发現同样内容的反动标捂（字大一点）。五月上旬在生活区发现有九张登载毛主席接见谢胡同志照片的报纸，都把照片上头部剪掉，散在地上。","type":"paragraph"},{"text":"江淮化肥厂六月二日发现：五月十四日化校写的大字报上“高举毛泽东思想伟大红旗”，被人把毛泽东的东字上半部“车”抹掉，成为“八”字。","type":"paragraph"},{"text":"合肥钢厂反映耐火车間工人刘定炎（团员），因为过去没升上级，心怀不满，四月底在耐火砖上写“血书一封，抗議示威，上訴请愿，坚决到底，死不瞑目”。","type":"paragraph"},{"text":"电机厂一个职工化名朱丽亚，两次发信（一次从芦桥发，一次从合肥发）去香港，要求“接受任务”。正在追查。","type":"paragraph"},{"text":"另外，还有的有问题的人企图翻案。市建公司财务科会計王永源（历史反革命分子）最近提出申诉，企图翻案。搪瓷厂工人张华林（家庭地主，父亲张杰当过国民党专員，解放后任省农业厅付厅长，62年划右派自杀）在六月三日学习会上说：“我父亲犯什么错误，我不晓得，他在国民党时当专員，因勾心斗角看不惯回家。对农民还不错，我作为一个家属，要求搞清楚”。","type":"paragraph"},{"text":"来源：合肥市档案馆001-04-0098-002； 转载于网络《中共国史料》。","type":"paragraph"}]}