{"title":"中国人民大学部分学生和工作人員在圍繞如何处理右派分子問題展开全校性的大辯論中暴露出的一些錯誤覌点","date":"1958-1-13","authors":["汪欽"],"contents":[{"text":"中国人民大学部分学生和工作人員在圍繞如何处理右派分子問題展开全校性的大辯論中暴露出的一些錯誤覌点","type":"title"},{"text":["汪欽"],"type":"authors"},{"text":"新华社北京１３日訊  中国人民大学目前正圍繞着如何处理右派分子問題展开了全校性的大辯論。这次大辯論所涉及的問題很广，几乎从如何理解兩类性質的矛盾一直討論到如何具体地对待周圍的右派分子等等一系列的实际問題。概括起来，主要有这样几个：（一）右派是否是反动派？右派与反革命有無区别？右派是什么样的反革命？（二）校内年輕的右派与社会上的老右派是否有所不同？青年右派的动机与后果是否也是一致的？（三）对右派分子采取行政处理的办法是解决敌我矛盾的方法还是解决人民内部矛盾的方法？右派分子是否是專政的对象？（四）怎样与右派划清界？与右派划清界綫的标准是什么？（五）校务委員会提出的具体处理办法（即中央提出的处理办法）是否体現了“严寬結合”与“区别对待”的原則？","type":"paragraph"},{"text":"从辯論中所暴露出的情况来看，說明有不少同学也包括相当一部分敎学行政工作人員对右派分子的反动本質認識不清，存在着許多模糊、錯誤的覌点。主要表現在：","type":"paragraph"},{"text":"（１）有一部分人内心中怀疑或不認为右派分子是反革命。有些人承認右派是反动派、反革命，但感情上恨不起来，与对过去的五种反革命不同，不同意說是現行反革命分子。他們的論据主要有这样几点：１右派分子比通称的反革命分子的“罪惡小”，“情节輕”。認为他們反党反社会主义主要是在政治思想領域，沒有給国家造成直接的物質上的損害。２一般右派分子都是“有言無行”或者“有言少行”，“舌槍唇箭＂，并沒有触犯刑律。３引用人民日报“七一”社論里的一句話，即引用“……繼續进行破坏活动、触犯刑律，那就办罪”一句話来为自己的覌点辯护。４提出这样的指問：“如果右派分子等于現行反革命分子，那么政府为什么不按‘惩治反革命条例＇来办他們的罪，而对他們仅給行政处分呢？＂","type":"paragraph"},{"text":"（２）有相当一部分人認为校內的青年右派分子比社会上的右派分子罪行輕。他們的論据有这样几点：１学生中的右派分子一般比社会上的右派分子影晌小；２学生中的右派分子行动少，他們認为在校內貼大字报是合法的，右派分子在校內貼大字报不能算是反党的行动；３学生中的右派分子一般沒有反党的一貫性，認为他們有些人反党是不自覚的，不是由于有了反党的动机并在它的指导下走上反党道路的，而是由于認識不清或者由于外界的影响才走上反党的道路。４学生中的右派分子年紀輕，容易改造。因此，持有这种覌点的人就認为对青年学生应更从輕处理，認为現在对学生中的右派分子一般开除的处理办法（現在处理精神可能有些变化，由于可能增加一条介紹到农場劳动、保留三、五年学籍的处理办法）“太重了”。新聞系有的人还提出对右派分子的处理有“五重”，即認为对新聞系的右派分子的处理比敎学工作人員中的右派分子、比畢業生中的右派分子、比其他院校中的右派分子、比本校其他系的右派分子、比帶职学習中的右派分子“重”。","type":"paragraph"},{"text":"（３）有一部分人認为右派分子不是專政的对象。有人認为右派分子也有兩面性：一面是反党反社会主义，一面是爱国爱家。新聞系二年級九組甚至还討論了半天“右派分子是敌人还是人民的問題”。在討論中，有一个人坚持右派分子是人民而不是敌人。他的論据是：１右派分子沒有被剝夺公民权。他引用周总理在“政府工作报吿”中提到的“所謂人民就是按照宪法享有公民权的一切人”占“資产阶級右派置身于人民队伍之中”兩句話，来証明右派分子有公民权即意味着他們是人民。２認为一般右派分子都是从政冶思想上向党向社会主义进攻，而这是不能与其本身等同的，也就是說一个政治思想上反党反社会主义的人不等于其人本身就是敌人，而不是人民。３对一般右派分子不办罪，不采取解决敌我矛盾的方法，而是采取解决人民內部矛盾的方法，即采取行政处理的办法，由此証明我們不是把他們看成敌人，而是当成人民。４江华同志的报吿中指出：“当前的革命任务是：思想改造；改进工作”。他認为这段話也証明他的覌点是正确的。","type":"paragraph"},{"text":"（４）在討論如何与右派分子划清界綫的問題时，也反映出不少模糊的覌点。不少人都能講一些在政治上划清界綫的大道理，可是一接触实际問題就划不清了。有些人提出党、团員的爱人如果是右派分子必須离婚，主張孤立右派。另有些人則坚决反对，他們認为应該区別对待，除了那些頑固不化、坚持反动立場的極右分子以外，一般应不鼓励离婚，認为他們还有結合的基础，主張爭取团結右派分子。这一派批評前一派的作法是“消極的”，說他們有些过分看重生活細节，有些形式主义。有人甚至主張有人向法院提出与右派爱人离婚，法院应予調解，尽可能地不批准他們离婚。有人还批評某人在日常生活里对右派分子有些偏激的作法是“不人道”。","type":"paragraph"},{"text":"从上边介紹的一些覌点里，不仅反映了許多人对右派分子的反动本質与其在現阶段革命中的危險地位没有清楚的認識，也說明在現实生活中真正解决与右派分子划清界綫的問題是十分不容易的。在这方面，与右派分子有爱人、亲屬、老同学、老同事等亲密关系的人表現得更为突出。有个敎員認为自己的右派爱人的罪过，只不过是“驕傲自大、違反紀律”而已。法律系有个敎員說：“按照他（右派）犯的錯誤，离婚是应該的，可是他可真爱我呀！”据校党委調查了解，俄文敎研室二十六名敎学工作人員中，有八人与右派有爱人、亲屬、朋友等关系；中国革命史敎研室七十一名敎学工作人員中，有二十七人与右派有上述关系。現在这些人几乎全部没有与他們有关系的右派分子划清界綫，特别是在思想感情方面。","type":"paragraph"},{"text":"在这次辯論中，当然也有些过左的覌点。有人認为右派分子既然是反动派，反革命，現行反革命分子，就应該用解决敌我矛盾的方法来处理他們，对他們一律加以逮捕法办；不法办，也应該把他們一律开除学籍。反对处理办法中有留校查看与从輕处理有社会影晌、有專長的高級知識分子等条文。認为照顧專長就是鼓励先專后紅。要求所有与右派分子有关的人与右派分子断絶一切关系，不与右派爱人离婚就是沒有与右派分子划清界綫，就不能做党員、团員等等看法。","type":"paragraph"},{"text":"經过十余天的学習和辯論，这些“左”的或右的現点已大部分被駁倒了，許多問題已經逐漸明确了。大家都感到这次学習收获很大，認为这是一次非常丰富实际而又真正解决問題的社会主义的思想敎育。","type":"paragraph"},{"text":"全校的大辯論会已于１月１１日結束。現在正一面以各班党支部为中心打扫战場，解决余下的一些具体問題，一面准备討論本單位右派的具体处理办法。 （汪欽）","type":"paragraph"},{"text":"来源：《內部參考》第2399期，1958年1月13日  新华通訊社編。","type":"paragraph"}]}