{"title":"1949年中國經濟簡報 · 財政金融","date":"1950-0-0","authors":[],"contents":[{"text":"1949年中國經濟簡報 · 財政金融","type":"title"},{"text":"【作者或撰写单位不清，估计是当时党内为中共中央决策编撰的重要资料】","type":"subtitle"},{"text":"第六章　財政金融","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   一、財政 （一）財政收支 （二）財政工作概況 二、金融 （一）建立新民主主義的金融體系 （二）肅清偽券和管理金銀外幣 （三）管理外匯 （四）國家銀行業務的開展 （五）改造私營金融業 三、物價 （一）物價上漲狀況 （二）物價上漲因素 （三）物價鬥爭 （四）東北及旅大區物價 四、結語   ","type":"paragraph"},{"text":"1949這一年，國民黨反動政權被推翻；代表剝削性和買辦性的舊財政金融體系，已由我們有步驟的作了徹底的清洗和改造。一年來我們取消帝國主義控制財政金融的特權。關稅實行獨立自主。外幣嚴禁流通。對於帝國主義銀行的業務，也加以一定限制。以上海言，外商銀行從1949年存款放款各佔20%和25%，衰退至1949年底的各佔2.44%和3.72%。帝國主義保險公司從解放前全國109家減至48家。","type":"paragraph"},{"text":"其次，肅清國民黨反動政府所發各種剝削人民的偽幣，接收密佈國內的官僚資本銀行，建立並鞏固了新民主主義的金融體系。同時加強金融管理和改造工作，對於反動派培養成的市場投機倒把行為，更毫不容情地加以鎮壓清除。對於反動政府的稅制，已初步予以簡化，廢除其苛雜部分。為了照顧生產的恢復和發展及國家建設的需要，我們並在稅率上採取新的差別稅率的辦法，以實行合理負擔。","type":"paragraph"},{"text":"一年來，由於客觀條件的轉變，我們的工作方式也在不斷變化中，財政金融工作已由過去解放區的分散管理，逐漸趨於全國的統一管理。首先是關內的中國人民銀行，已確立了統一的體系，為今後財政經濟的統一奠定了必要基礎。特別自8月上海會議以後，中央開始統一調撥全國重要物資，在對物價鬥爭的統一指揮上大為加強。同時中央也開始掌握人民幣發行，並統一審核各地的財政概算，進行統盤調劑，各地區財政赤字，主要由發行貨幣來彌補。但收入則仍還是由地方掌握着，未規定統一管理的辦法。","type":"paragraph"},{"text":"就一年來財政收支和金融物價的狀況言，1949年是表現有困難的。例如稅收和公糧還未能全部完成任務，支出則擴增甚大，財政赤字約達財政總支出的46.4%（關內部分赤字約佔支出三分之二），為彌補赤字而發行了巨額通貨，因此使一年來金融物價產生了相當激烈的波動。","type":"paragraph"},{"text":"一　財政","type":"paragraph"},{"text":"（一）財政收支","type":"subtitle"},{"text":"1949年因財政收支管理尚未完全統一，故難以做出精確的收支計算。依粗略計算，全年收支情況如下表：","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"1949年全國財政收支計算（單位：糧億斤）","type":"paragraph"},{"text":"   地區 收入 支出 赤字 赤字佔支出%   東北 172 182 10 5.5   華東 71 192 121 62.9   華北 28 78 50 64.7   中南 22 77 55 71.2   西北 8 31 23 74.1   西南 2 7 5 71.4   合計 303 567 264 46.4   ","type":"paragraph"},{"text":"由以上數字可以看出，東北因戰爭結束，財政赤字很小。關內各區，由於戰爭規模浩大，財政赤字均在60%以上，單以關內計算，全部收入為131億斤，支出為385億斤，赤字佔支出達65.9%。","type":"paragraph"},{"text":"財政收入中，主要還是依靠農民繳納的公糧，1949年公糧收入約佔財政總收入的50%，各種稅收與其他收入（包括戰爭繳獲）各佔總收入的25%。","type":"paragraph"},{"text":"財政支出中，軍費居第一位。直接用於部隊支出者，約佔全部支出的60%，如加上為支援戰爭而支付的運糧等開支，比例還要更大些。其次的支出項目是政費支出和經濟建設投資。經濟建設投資，各區所佔比例不同，東北區因戰爭已結束，投資佔該區總支出的30.6%，關內各區則平均佔關內財政總支出的16%。","type":"paragraph"},{"text":"1949年財政上所以有巨額的赤字，主要是戰爭的規模浩大與革命勝利形勢的發展異常迅速，軍隊與各級政府工作人員大量增加，擴大了財政支出；而財政收入則因新區工作無基礎，其增加遠落在支出增加速度的後面。以財政收入計算，1948年晉冀魯豫、晉察冀、山東、西北四大解放區財政收入折糧共計54億斤；每個脫離生產人員平均2,850斤。1949年華東、華北、中南、西北、西南五大解放區財政收入折糧131億斤，每個脫離生產人員平均2,216斤，比1948年每人平均少634斤。以財政支出計算，1948年在關內四大解放區財政支出折糧共計68.6億斤，每個脫離生產人員平均3,620斤。1949年關內五大解放區支出共計折糧385億斤，每個脫離生產人員平均6,500斤，比1948年每人平均多出2,880斤。地區擴大了，脫離生產的人員增加了。財政支出擴大了，但財政收入的增加速度跟不上去，這就是造成財政上巨大赤字的主要原因。","type":"paragraph"},{"text":"（二）財政工作概況","type":"subtitle"},{"text":"1949年的財政工作，是處在極端困難的情況下，但成績是有的：第一，支援了規模浩大的革命戰爭，使中國大陸（除西藏外）迅速的得到解放。第二，保證了主要工業與交通事業的接管和恢復費用。第三，8月份在上海召開全國財經會議，統一了全國貨幣發行，國家財政預算、主要物資調撥、及貨物稅稅目稅率，給全國的財政經濟工作統一，奠定了必要基礎。自11月底全國稅務會議召開後，在鞏固新稅制方面，又有以下幾點重大決定：（1）全國各地稅種、稅則，稅率決定迅速加以整理，以達到全國稅政的統一。（2）稅種方面，確定了14種稅收項目：貨物稅、工商業稅、關稅、鹽稅、薪給報酬所得稅、存款利息所得稅、印花稅、遺產稅、交易稅、屠宰稅、房產稅、地產稅、特種消費行為稅，使用牌照稅。並確定以貨物稅，工商業稅，鹽稅，關稅四項為全國稅收之重點。（3）全國性稅收條例，法令及施行細則，均由中央統一制訂。（4）公營企業及合作社一律照章納稅。（5）煙酒專賣，已經專賣者繼續進行，未實行專賣地區，逐漸採取重點實施。第四，也是主要的一點，即隨着全國革命的勝利，推翻了舊中國的腐敗的財政體系，並初步的建立起了一套新民主主義的財政體系。我們對舊財政的清洗和改造工作，主要表現於以下各方面：（1）廢除苛捐雜稅，簡化稅制：國民黨反動統治時期的苛捐雜稅，名目繁多，成為人民極大的負擔。例如北京商號過去負擔苛雜多者達正稅85.9%，少者達28.8%，平均為58%。解放後已由24種舊稅種，減為16種，天津於解放後亦廢除苛雜18種。各地亦都採取類似措施。（2）實行合理負擔：在稅率上對工商各業採差別稅率的辦法。原則上是工業輕於商業，必需品工業輕於非必需品工業，有利生產的商業又輕於一般商業。以東北為例，工商業稅稅率是按營業利潤所得：工業徵3－17%，商業徵5－27%，工業中必需品工業減徵20%。而奢侈品迷信品等製造業則須加徵。又如商業中販賣工業原料等減徵20%，而金銀首飾業則加徵30%。為了發展生產，我們在稅率上作不同的照顧是有必要的，本年各地稅制雖不同，但在這一政策上則係一致。（3）採取保護關稅制：對於一切奢侈品及非必需品，禁止入口。以華北為例，海關舊稅則共672號列，經宣佈禁止的共460號列。又如國民黨反動政府對38國所簽訂的關稅減讓稅率，因其有利於帝國主義侵略，亦經宣佈取消。同時華北區曾於6月間對出口業減免各種稅捐規費，共減輕出口商負擔達10%以上。（4）財政支出上剷除了國民黨反動政府貪污浪費的惡劣作風，一年來勵行精簡節約，各項財政開支均經精打細算，反對百廢俱興或鋪張浪費，不僅在財政上貫徹了「取之於民用之於民」的方針，而且大體上做到了「取之合理，用之得當」的原則。","type":"paragraph"},{"text":"1949年的財政工作，也還存在着很嚴重的缺點：第一，國家的財政制度還很不健全，預決算制度和財政收支系統未健全建立，各地自收自用的現象普遍存在。第二，在公糧方面，因未能及時的頒布統一的徵收條例，各地徵收中無統一的原則遵循，以致各種不同的征收辦法達30餘種、局部地區發生負擔面過窄，累進率過高及嚴重的畸輕畸重等現象。第三、工商業稅方面，不但各地徵收稅種不統一，征收方法上亦曾發生以攤派代計算，以任務代政策的不良現象。直到11月份的全國稅務會議召開後，才初步的產生了統一的稅法與糾正了各地突出的偏向。","type":"paragraph"},{"text":"二　金融","type":"subtitle"},{"text":"（一）建立新民主主義的金融體系","type":"paragraph"},{"text":"過去解放區，由於長期處於被分割狀況下，所以銀行和貨幣亦各成系統。各解放區過去所設立的地方性銀行，曾達13個。由於當時客觀形勢的需要，大多各自發行貨幣。自1948年後，各解放區漸告統一，因而幣制統一工作也隨之初步展開，一月間陝甘寧邊區銀行貨幣停止發行，西北農民銀行貨幣成為西北解放區統一的貨幣。4月，晉察冀和晉冀魯豫兩大解放區合併為華北解放區，晉察冀邊區銀行及冀南銀行合併為華北銀行，同時由於客觀條件成熟，關內各種貨幣亦陸續固定比價，互相通用。至12月，華北銀行、北海銀行、西北農民銀行合併，成立中國人民銀行，並由人民銀行於12月1日起發行人民幣，首先在華北、山東、西北各解放區流通，再逐漸擴及其他解放區。","type":"paragraph"},{"text":"1949年來，各大解放區已完全統一，交通恢復，物資交流頻繁，尚繼續存在的地方性銀行及貨幣，客觀上已有全面統一的迫切需要，因此一年來，全國除東北外，各地方性銀行已陸續併入中國人民銀行，正式確立了以中國人民銀行為中心的新金融體系。8月上海會議以後，貨幣發行更已集中由中央統一掌握。人民幣由於各地方性貨幣的停止發行已成為關內統一貨幣。","type":"paragraph"},{"text":"在機構的分佈上，中國人民銀行一年來由「重點設立」，進到全國普遍設立，今後還要爭取深入到每一個縣，必要時更將普及到縣以下的重要市鎮。到本年年底止，全國分支機構，初步計算約為1,400處，工作幹部，全行已達5萬人以上。國民黨在國內的官僚資本銀行，一年來也陸續被我們接收，合併於中國人民銀行之內，成為國家銀行發展的有利基礎。","type":"paragraph"},{"text":"中國人民銀行在組織系統上，採總行、區行、分行和支行四級制，支行按需要再分設營業所。此外，在人民銀行領導下，根據業務的需要，並逐步建立了新的專業銀行；第一是辦理國際清算的外匯銀行，由原中國銀行改組而成；第二是經營工礦交通事業長期投資的實業銀行，由原交通銀行改組而成。此外，合作業務除在各地人民銀行設立合作部負責辦理外，華北在4月間設立了合作銀行，今後我們將根據經濟建設發展的需要，再考慮設立儲蓄、農業等專業銀行。","type":"paragraph"},{"text":"1949年還成立了中國人民保險公司，在全國各重要城市已加強設立分支機構，藉以領導私營保險業，共同開展人民的保險業務，擺脫帝國主義的控制。","type":"paragraph"},{"text":"（二）肅清偽幣和管理金銀外幣","type":"subtitle"},{"text":"一年來在鞏固人民幣方面，我們進行了下列工作，第一，肅清偽幣。國民黨反動政府為了支持反革命戰爭與掠奪人民財富，在1948年和1949年，曾先後進行兩次「幣改」，發行「金元券」與「銀元券」，但都迅速貶值，終於崩潰。我們進入城市後，對人民持有的偽幣，是以迅速而負責的態度，短期內予以收兌，將其肅清。自1949年初到6月底，偽金圓券收兌最多地區為上海，計收兌偽金圓券35億9000億元，佔偽金圓券流通總額的53%。國民黨反動政府7月發行的偽銀元券，因發行後不久，反動派即被逐出中國大陸，所以流通量不多，我們亦按其各地區實際價值，規定適當的比率進行收兌，以照顧人民利益，如重慶市規定偽銀元券1元，兌人民幣100元。總之，偽幣的肅清工作，隨着革命戰爭勝利的迅速發展，到1949年底，已在中國大陸上基本完成。","type":"paragraph"},{"text":"第二，禁止金銀外幣流通。國民黨政府反動統治時期，由於通貨膨脹，物價狂漲，人民對紙幣失去信任，於是金銀外幣便在市場公開流通，成了變相的貨幣。一年來我們管理金銀的方針是「嚴禁流通」與「低價凍結」。京、津、滬、漢、穗等大城市解放後，各地軍管會與人民政府，均頒布管理金銀暫行辦法，禁止金銀的流通與買賣，違者予以處分。同時並廣泛宣傳，動員廣大群眾，協助政府進行查禁工作，嚴重打擊專營搗賣金銀，擾亂金融的投機家。這樣在短時間內，大中城市便禁止了金銀的公開流通，使人民幣佔領了市場。","type":"paragraph"},{"text":"至於新解放區的廣大農村與小城市，過去普遍流通銀元，我們為了推行人民幣下鄉與逐漸禁止銀元流通，各地金融、貿易、財政等部門，曾密切結合，共同進行這一工作。例如湖南為銀元普遍流通地區，各級財政部門，在財委會統一領導下，組織經濟工作隊（專區）或小組（縣）下鄉工作，曾收到不少成績。","type":"appellation"},{"text":"在禁止金銀流通與買賣的過程中，國家銀行曾規定牌價收兌，但因牌價低於黑市價，故收兌數量不多。這並不是說政府不要金銀，主要是因為政府沒有這許多錢來買，故暫時只能採取「低價凍結」的辦法。據估計，全國黃金僅上海一地即約有1000萬兩，天津約200萬兩，銀幣及銀塊全國共約7億6000萬兩，如果我們大量收購，勢必發行許多貨幣，這將引起通貨膨脹、物價上漲，對全國人民是不利的。","type":"paragraph"},{"text":"對於在我國流通的外幣，我們的辦法是嚴禁行使流通，人民必須向國家銀行兌換人民幣或換取外幣存單。但對港幣的處理，則稍不同，由於華南區解放較遲，和內地的物資交流，尚未暢通，同時港幣在華南的流通量很大，（約5億元），流通面也很廣，為了照顧這一特殊情況，我們暫時允許港幣流通，唯人民可以自由拒用。等待條件成熟，我們仍將堅決禁止港幣流通。","type":"paragraph"},{"text":"一年來，金銀外幣經嚴格管理，是有成就的，黑市雖尚存在，但顯然已處於孤立地位。對物價已不能再起擾亂作用，今後我們將再繼續加強管理，以徹底消滅黑市，澄清市場。","type":"paragraph"},{"text":"（三）管理外匯","type":"subtitle"},{"text":"1949年的金融工作中，管理外匯也是重要的一方面。外匯的來源有四：（一）出口貨價款；（二）僑匯及其他國外匯入款項；（三）航業保險業及其他各業商人所得之外匯；（四）國內中外人士持有之外幣。所有上項外匯業務，均在人民銀行領導下由外匯專業銀行——中國銀行——管理與經營，目的在推廣輸出、便利僑匯、與消滅投機，務使可能獲得的外匯頭寸，集中於國家之手作合理使用，以保證生產器材、工業原料與必需品的輸入。為達到此目的，我們採取了「公私兼顧」的政策：一方面管理外匯，要求「外匯歸公」；他方面對於私營大宗的出口商品，則盡可能保證其有適當的利潤，對於若干利潤太低或出口無利的商品，另以國營公司收購、銀行低利貸款、與利用外匯調整機會等帶有津貼性的方式，扶植生產者與出口商人，對於僑民、僑眷、與僑批局等，更訂有各種優待辦法，以保障其利益，在執行此一政策時，我們的主要的工具是機動而合理地調整外匯牌價，一年以來，以天津為例，4月18日開始掛牌，美匯為618元，年底掛至23,000元，英匯4月底為1920元，年底為64,000元，均提高30倍以上；上海由6月底至年底英匯、美匯、港匯牌價也提高了十倍以上，雖然在4月18日至11月29日此一階段內，天津的牌價始終偏低，未能徹底執行有利於「大宗出口貨」的原則，致形成進出口貿易均以易貨為主的情況；但自11月29日以後，在不刺激國內物價的前提下，牌價迅速調整，短期內即達到合理的程度，故12月內出口結匯增加，易貨黑市對美由140%跌至36%，對港由180%跌至15%。","type":"paragraph"},{"text":"在外匯使用方面，我們對進口的審核，已日趨嚴格，為避免浪費外匯，一年來貿易上的易貨範圍，已一再予以減縮，今後將基本上取消易貨的辦法，這樣使私商出口所得的外匯，可以全部由國家集中掌握，以便統一支配。","type":"paragraph"},{"text":"（四）國營銀行業務的開展","type":"subtitle"},{"text":"國家銀行的一般業務，一年來迅速開展，對於扶植生產繁榮經濟，發揮了一定的作用。","type":"paragraph"},{"text":"存款方面，一年來顯著增加，在全國金融業的存款總額中，國家銀行所佔的比例最大。而國家銀行存款中，比重最大的則是公款，以中國人民銀行華北7個分行為例，一年來公款經常佔75－90%，私人存款僅佔6.9－15%，合作存款所佔不超過2%。但在爭取私人存款方面，我們也在不斷加強，主要是以「折實儲蓄」辦法吸收市場遊資。這一辦法先由天津人民銀行推行，一年來各大城市已陸續舉辦。在物價波動時期，折實存款對吸收遊資，平穩物價，有其一定的作用，如11月份物價波動時上海折實存款增達400億元，合當時21支紗萬件以上。這樣就消弱了遊資對商品的衝擊力量。除開辦折實存款外，我們為了大量吸收遊資，更在各大城市開辦各種短期存款，並將利率參照市場情況，機動調整，這樣國家銀行所掌握的短期存款，亦日益增加，例如上海到12月底各種私人儲蓄存款餘額已達162億元，與折儲存款合計為692億元，共佔上海人民銀行全部存款的32%。","type":"paragraph"},{"text":"放款業務是國家銀行扶植生產的主要手段，放款對象，原則上是壯大國營企業與在一定程度上扶植私營企業，放款的先後與多寡，則視各地經濟的實際情況而定。貸款方式，除一般貨幣貸款外，還採取收購成品、定貨、折實、押匯各種方式。農村的生產貸款，主要是直接貸給農民以生產資料，一年來貸款的發放，以華北7個分行為例，貸款總額中，公營佔52－78%，私營佔19－36%，合作佔2－11%。獲得貸款的行業，例如天津全年貸款中，工礦業和內外貿易行業的貸款達93%，計1,775億元，其中公營事業所獲者為1,292億元。上海貸款的分配，私營企業所佔比重較大，據10月到12月的統計數字，私營佔52－79%，公營佔19－46%，合作佔1－2%，私營企業所獲得的貸款中，大部為上海公用事業，每月都得到大額的貸款扶持，上海公用事業雖然尚有英美法等外資存在，但動力為工業生產源泉，我們是有必要予以照顧的。","type":"paragraph"},{"text":"內匯業務，國家銀行一年來已由「分散經營、直接清償」，發展到「統一掌握，集中清算」的階段。匯兌地區的擴增情況，以全國匯兌中心上海言，到年底已達372處，匯兌金額則從6月份的匯入2.5億元，匯出4億元，12月份增至匯入2,177.5億元，匯出2,178.9億元。匯兌的擴大開展，對促進物資交流，起了很大作用。內匯匯率，係根據各地物資及頭寸供求情況，靈活運用，主動掌握。並以「廉價多匯」為原則。","type":"paragraph"},{"text":"東北區的東北銀行，業務的發展也很快，存款額年底達東北幣全部發行額的58%，為年初5倍，放款額年底為年初的24倍，內匯數額年底為年初的25－28倍，而物價僅漲了0.82－1.38倍。","type":"paragraph"},{"text":"東北銀行在1949年4月已開始實行現金管理制度，吸取了蘇聯的先進經驗，今後將要進一步努力，使東北銀行成為東北區國營企業的結算、信貸和現金中心。並將使這一先進制度推廣到全國範圍。","type":"paragraph"},{"text":"（五）改造私營金融業","type":"subtitle"},{"text":"1949年對私營金融業也做了必要的改造工作：","type":"paragraph"},{"text":"首先是取締和打擊非法經營高利貸的「地下錢莊」。地下錢莊的潛力，以全國金融中心上海為例，據估計其存放款額平時約為私營行莊百分之三、四十，在銀根緊利息高時，則要大於私營行莊2倍到3倍。物價波動時，地下錢莊更是投機資金的調度樞紐。此類活動，是完全違反我們金融政策的，因此我們在各城市均係嚴厲加以取締，例如11月下旬物價波動期間，上海一次查獲了地下錢莊21家，廣州在12月間曾破獲地下錢莊170餘家，對打擊投機與穩定物價，有一定的作用。","type":"paragraph"},{"text":"對於合法經營的私營行莊，一年來管理和改造工作，主要為以下各點：","type":"paragraph"},{"text":"（一）取締私營行莊的投機活動，平津解放初期，我們曾對兩市200家以上行莊作了調查，他們大半設置暗賬，實際投向生產的資金，僅佔全部資金1.7－3.4%，其餘資金96.6%以上，是從事於直接或間接的投機。一年來對行莊實行嚴格的管理。行莊違法投機行為如經查獲，即予以停業或永久停業處分，對行莊在票據交換中的差額不能補足等不正常現象，亦視情節輕重予以批評、警告、停止交換、停業等處分。一年來所收效果為投機行莊日漸減少，行莊業務亦漸趨正常。上海從6月到12月，私營行莊從211家減至183家，天津從解放後的151家，減至年底的122家。行莊投機活動雖未完全根絕，但與解放前比較，已大大減少。","type":"paragraph"},{"text":"（二）規定私營行莊增資辦法，並實行驗資：為了加強私營行莊的經營實力，我們在各城市規定了增資辦法，並對他們增資進行查驗，作為對私營行莊一個主要考驗工作。一年來計華東全區共有17個城市，350家行莊辦妥了增資手續，其中上海在完成增資中，有20家實力不足行莊，受到淘汰。天津於4月間驗資，原行莊151家（包括外商銀行）因無力增資而停業的有29家，佔原行莊數五分之一，漢口於7月驗資，完成增資行莊為42家。","type":"paragraph"},{"text":"（三）領導私營行莊，組織聯合銀團：一年來由於國營銀行領導和私營行莊漸能自覺的改造業務，許多城市如上海、蘇州、杭州、天津、南京、無錫等城市，私營行莊都紛紛有聯合銀團或聯合放款處的組織，以集中資金，對生產事業貸款。其中上海於12月間成立的「上海金融業聯合放款處」，更有人民銀行及中國、交通三國營銀行參加在內，公私行莊共計168家，放款總資金120億元中，國營銀行承擔了20億元。由私營行莊集中資金投入生產來看，雖然數目都不夠大，資金運用尚缺乏計劃，但不失為改造行莊業務的良好方式，應在現有基礎上，使之進一步發展。","type":"paragraph"},{"text":"私營行莊業務，一年來也有很大發展，上海私營行莊存放款從6月底到12月底，都增加了40倍以上，而物價僅漲了8.9倍。同時在180家行莊中，有130家獲得了共140億元以上的盈餘。","type":"paragraph"},{"text":"我們對私營行莊的方針，是「嚴格管理」與「積極疏導」，限制其投機活動，組織其資金投入生產，今後將繼續貫徹與執行這一方針。","type":"paragraph"},{"text":"三　物價","type":"paragraph"},{"text":"（一）物價上漲狀況","type":"subtitle"},{"text":"過去解放區的物價，是一直保持穩步上升的。各解放區物價上漲速度，一般是一年上漲3、4倍至5、6倍，在少數戰爭特別緊張的地區亦不過一年上漲十餘倍。茲將1945年至1948年各解放區物價指數表列下：","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"1945－1948年各解放區物價指數表：","type":"paragraph"},{"text":"   地區 1945年 1946年 1947年 1948年   西北區（與縣） 定基指數 100 1047 10154 18683   環比指數 1047 970 184   山東區 定基指數 100 702 3126 13065   環比指數 702 445 418   華北區（邯鄲） 定基指數 100 375 938 3019   環比指數 375 250 322   ","type":"paragraph"},{"text":"註：基期1945年12月為100","type":"paragraph"},{"text":"但本年來的物價波動卻是特別激烈的，全國除東北外自1月劇漲後，接着又有4月、7月、11月3次的漲風，全期物價上漲幅度，根據石家莊、張家口、北京、鄭州、濟南、天津、太原、漢口、南昌、青島、南京、杭州、上海13個城市的批發物價綜合指數，計從1948年12月到1949年12月，上升達73.84倍。個別城市最高如石家莊，上漲達85.4倍，較低如鄭州也上升65.83倍。上海從解放後的6月到12月，物價計上漲8.98倍，天津以3月為基期，則到年底物價亦升漲了35.18倍（全國13大城市批發物價指數表見附頁）。","type":"paragraph"},{"text":"一年來物價如與戰前比較，則各地主要商品價格指數至12月底，上海為戰前的12.446倍，天津為戰前14.571倍，漢口為戰前11.381倍，濟南為戰前12.457倍。","type":"paragraph"},{"text":"（一）物價上漲因素","type":"paragraph"},{"text":"本年物價連續上漲和上漲幅度特別大，是由於以下各種主要因素交織構成的。","type":"paragraph"},{"text":"（二）基本原因是因解放戰爭的迅速勝利，財政赤字龐大，不能不暫時增加通貨的發行，因而也就不能不造成幣值一定程度的下降。","type":"paragraph"},{"text":"（二）長期反動統治以及12年通貨膨脹所培養成的投機倒把風氣，還未消滅，投機商人到處鑽空尋隙，興風作浪，時刻在破壞着物價的平穩。","type":"paragraph"},{"text":"（三）新解放區的小城市及廣大農村，仍多以銀元或物物交換為交易手段，因此使人民幣流通範圍不能隨解放地區同比例擴大。","type":"paragraph"},{"text":"（四）由於華東、華北各地災情嚴重，糧產減少，同時我們在新區所掌握的糧食不足，因而使糧價數度激升，成為物價上漲的重要導因。例如11月的物價漲風，便是靱始於華北缺糧地區，繼而波及全國物價。","type":"paragraph"},{"text":"（三）物價鬥爭","type":"paragraph"},{"text":"一年來我們對物價的鬥爭，是着重於下列各點：","type":"paragraph"},{"text":"（一）加強國營生產事業及貿易部門工作，控制生活必需品價格。我們掌握着大量生活必需品。自8月上海會議後，中央統一調撥全國重要物資，開始指揮全國的物價鬥爭。通過掌有的物資，經常作有力的拋售，以打擊投機。我們對拋售物資的時機及拋售數量，根據歷次經驗，已逐漸改善到能作全盤的較精確估計，加以有效運用。例如11月下旬我們估計了物價上漲率，市場遊資數量及我們所掌握的物資數量，認為有把握足以抑平物價，各地即展開全面拋售，收到預期的效果，並使許多背利息借錢囤貨的投機者受到嚴重打擊。","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"全國十三大城市批發物價指數表","type":"paragraph"},{"text":"   月份 濟南 石家莊 鄭州 張家口 北京 天津 太原 漢口 南昌 青島 南京 上海 杭州 總指數 環比 指數   1948 12 100.0 100.0 100.0 100.0                   100.0     1949 1 170.1 162.8 120.0 159.2                   153.0 153.0   2 242.3 197.6 207.7 173.5 100.0                 208.8 136.5   3 254.9 198.0 186.3 227.5 134.7 100.0               234.3 112.2   4 267.1 276.1 202.4 296.6 167.9 127.1               287.0 122.5   5 395.1 463.5 294.2 567.6 343.3 231.8 100.0             494.8 172.4   6 505.3 542.3 459.5 609.7 353.7 247.8 113.2 100.0 100.0 100.0 100.0 100.0   587.8 118.8   7 1,116.5 885.6 936.5 967.3 590.2 461.9 147.4 147.8 130.8 235.3 226.5 191.6   1,059.2 180.2   8 1,773.6 1,985.2 1,340.2 1,963.7 1,189.0 778.4 305.1 150.0 132.8 315.6 241.6 206.0 100.0 1,639.9 154.8   9 1,749.0 1,952.3 1,347.9 2,009.0 1,201.1 822.7 342.8 158.5 124.1 277.4 255.0 220.3 103.9 1,667.5 101.7   10 2,382.7 2,729.5 2,008.5 2,663.6 1,416.5 1,028.6 437.8 213.8 133.7 359.8 329.0 302.5 137.5 2,179.4 130.7   11 5,781.9 6,814.6 4,889.3 6,294.9 3,388.7 2,730.3 1,386.7 479.3 334.1 791.8 757.8 720.9 359.3 5,376.6 246.7   12 7,582.6 8,640.7 6,683.3 8,600.6 6,024.6 3,618.2 1,606.4 701.3 467.1 1,223.7 1,112.5 998.3 434.4 7,484.2 139.2   ","type":"paragraph"},{"text":"（二）加強管理重要商品市場及金融市場，特別對於工商業大城市如上海、天津、漢口、廣州、重慶等地，因係投機資本的集中所在，管理尤為嚴格。","type":"paragraph"},{"text":"（二）禁止外幣金銀在市場流通，並通過各地財經部門，推動人民幣流向內地和鄉村，以擴大人民幣的流通範圍。同時厲行節約，加強糧稅徵收工作，以減少財政虧空和貨幣發行數量，使物價漲勢，不致趨於更險峻的發展。","type":"paragraph"},{"text":"（四）東北區及旅大區物價","type":"subtitle"},{"text":"本年全國物價劇烈變動中，尚存在兩個例外：一是東北全區物價的平穩，一是旅大區物價的下降。這二地區的物價情況，在我們瞻望今後物價趨勢時，是有加以注意必要的。","type":"paragraph"},{"text":"東北區一年來物價上漲幅度極微，例如瀋陽在從1948年12月到1949年12月的一年間，25種主要商品綜合指數僅增加了82.6%，零售物價指數僅增加65.2%。哈爾濱25種主要商品綜合指數，一年間亦不過上升了138.4%，零售物價指數上升146.2%。瀋哈二市是南北滿的市場中心，故二地物價變動，已足代表東北全區的物價趨勢，而實際從東北各城市零售物價指數中，亦可看出物價水平是一致的。各城市除瀋哈二市外，最高如吉林，一年內物價上漲135%。最低為錦州，僅上漲36%。","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"東北各重要城市零售物價指數表","type":"paragraph"},{"text":"基期：1948年12月=100","type":"paragraph"},{"text":"   地區 月別 安東 吉林 齊齊 哈爾 承德 錦州 營口 長春 瀋陽 哈爾濱   1949 1 107.3 120.7 108.4 101.5 96.3 101.5 106.2 112.3 119.1   2 129.4 144.0 144.2 175.8 136.1 121.8 135.8 128.5 151.6   3 175.2 184.4 190.6 255.4 179.1 139.9 168.1 165.2 188.3   4 174.8 183.5 197.0 199.6 148.6 136.9 170.3 163.1 198.7   5 161.5 184.3 189.7 175.3 138.2 131.7 167.5 150.5 193.3   6 144.7 182.7 182.2 163.9 119.7 126.4 158.2 134.0 190.4   7 132.7 173.9 174.3 140.1 104.8 118.4 145.6 124.6 184.1   8 144.1 173.9 171.9 140.9 113.6 128.2 143.9 132.3 187.5   9 155.4 183.3 179.7 140.5 121.9 135.3 149.7 140.4 196.5   10 155.1 193.3 186.2 144.8 118.0 136.8 157.2 141.1 202.0   11 169.6 222.3 205.9 186.6 127.8 147.6 181.5 157.7 220.6   12 180.5 235.1 229.3 —— 136.0 156.4 197.5 165.2 246.2   ","type":"paragraph"},{"text":"旅大行政區一年來物價呈平穩的連續下降，大連全年物價平均約降低了40%，例如批發物價指數1948年12月為100，1949年12月降為53.4，25種主要商品價格指數12月降低為53.6，零售物價指數至12月亦降為53.4。由於物價的不斷降低，旅大區人民的生活水準也跟着日趨提高。","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"大連物價指數 基期：1948年12月平均=100","type":"paragraph"},{"text":"   類別 月別 批發物價指數 零售物價指數 25種重要 商品指數   1949 1 95.4 93.5 92.9   2 88.0 85.9 84.0   3 78.3 77.0 75.6   4 68.7 69.5 68.5   5 63.4 64.2 65.1   6 58.8 62.4 56.2   7 53.1 57.2 49.8   8 52.9 57.1 49.1   9 53.5 57.6 49.4   10 52.6 55.2 51.0   11 53.2 53.2 52.0   12 53.4 53.4 53.6   全年平均 61.7 64.4 60.7   ","type":"paragraph"},{"text":"東北及旅大1949年物價穩定成績的獲得，是由於戰爭在該區業已結束（仍須大力支持全國解放戰爭），政府財政收支已接近平衡，各種生產事業已大規模的恢復，並開始步入經濟建設的軌道等所產生成果。從東北及旅大的現實資料中，不難了解，1950年後，隨着全國解放戰爭的最後勝利，財政經濟情況的逐漸好轉，關內各區1949年中所遇到的困難，有的將成過去；有的困難的程度，亦將逐漸減輕，因此全國物價全面穩定的局面，我們認為不必經過很長時間，必定可以實現。","type":"paragraph"},{"text":"四　結語","type":"subtitle"},{"text":"根據一年來財政金融工作的經驗，我們今後努力的方向，主要的應該在下列各方面：","type":"paragraph"},{"text":"（一）加速實現財政金融統一管理：1949年由於解放區擴大過程極其迅速，新解放區的財政收入不能不由各地接管機構自行處理，現金的管理自然也談不到，這樣中央對全國的財政和金融便無法作全盤的計劃。明年為了做好國家財政金融工作，我們必須加速促成財政金融統一管理的實現，要求財政上做到收支統一、公糧和稅收的統一，金融上做到現金管理的統一。","type":"paragraph"},{"text":"（二）切實執行財政概算，爭取收支平衡：1950年財政收支概算草案，已在1949年11月2日通過，對於概算所列收入和支出，我們都須切實保證，特別在財政收入中的城市稅收，經11月底全國稅務會議討論後，已再提高到超過農業稅地位，使原概算中收入有了增加。我們必須完成預定任務，爭取縮小財政赤字至極小的程度。","type":"paragraph"},{"text":"（三）完成發行公債任務：1949年底已通過於1950年發行人民勝利折實公債2億分，將分為兩期銷售。東北則將另發建設公債1,700萬分。公債的發行不僅可彌補部分赤字，特別在吸收社會游資安定金融物價上，亦有很大作用，這一作用，亦是今後需要我們重視的。","type":"paragraph"},{"text":"来源：中國人民解放軍國防大學黨史黨建政工教研室編：《中共黨史教學參考資料》第十九冊，1986年内部出版。","type":"paragraph"}]}