{"title":"1949年中國經濟簡報 · 概述","date":"1950-0-0","authors":[],"contents":[{"text":"1949年中國經濟簡報 · 概述","type":"title"},{"text":"【作者或撰写单位不清，估计是当时党内为中共中央决策编撰的重要资料】","type":"subtitle"},{"text":"第一章　概述","type":"paragraph"},{"text":"1949年，在中國歷史上，具有着劃時代的意義。","type":"paragraph"},{"text":"這一年，中國人民解放戰爭和人民革命，取得了基本的勝利。中華人民共和國宣告成立。","type":"paragraph"},{"text":"這一年，我們剷除了帝國主義和官僚資本主義的壓榨，消滅了或削弱了封建的半封建的剝削，在舊中國經濟遺產的基礎上，展開了人民經濟的恢復和建設。","type":"paragraph"},{"text":"*    *    *","type":"paragraph"},{"text":"舊中國經濟，有下面的幾個基本特點：","type":"paragraph"},{"text":"第一、工業生產落後。這是由於帝國主義、封建主義和官僚資本主義的長期統治所造成的。","type":"paragraph"},{"text":"據估計，1933年全國農業手工業和近代化工業的總產值為249.55億元（當時貨幣），其中：","type":"paragraph"},{"text":"農業及畜牧業　155.86億元，","type":"paragraph"},{"text":"手工業　　　　 56.27億元，","type":"paragraph"},{"text":"人力運輸業　　　6.81億元，","type":"paragraph"},{"text":"近代化工業　　 20.76億元，","type":"paragraph"},{"text":"礦冶業　　　　　3.67億元，","type":"paragraph"},{"text":"產業性運輸業　　6.18億元。","type":"paragraph"},{"text":"上列前三項屬於農業性生產範圍，合計為218.94億元，佔總產值的87.7%；後三項屬於近代化工業性範圍，合計為30.61億元，僅佔12.3%。","type":"paragraph"},{"text":"革命前的蘇聯（1913年），工業產值已佔工農業總產值的42.1%，革命前的匈牙利（1933－37年平均）工業產值，佔工農業總產值的38%；羅馬尼亞（1942年）佔30%以上；比較落後的保加利亞（1942年），也佔了20%。這可見舊中國工業的落後程度。","type":"paragraph"},{"text":"同時，就主要工業產量而言，1933年的中國產量與1913年帝俄產量比較，煤只當帝俄的97%，電力57%，石油1%，生鐵14%，鋼0.5%，機器製造4.6%，紗錠59%。","type":"paragraph"},{"text":"中國工業落後，還可從生產手段和消費資料的生產比重上反映出來。下面是1935年中、蘇、美、日四國的統計：","type":"paragraph"},{"text":"生產手段%\t消費資料%","type":"paragraph"},{"text":"中國\t5.5\t94.5","type":"paragraph"},{"text":"蘇聯\t58.5\t41.5","type":"paragraph"},{"text":"美國\t42.4\t57.6","type":"paragraph"},{"text":"日本\t48.3\t51.7","type":"paragraph"},{"text":"落後的中國工業的發展，並且是畸形的。輕工業大部分集中於沿海的幾個大都市。據蔣匪反動政府經濟部1947年就中國主要都市所有製造業的統計，其中僅上海天津兩地，工廠數即佔主要都市總數的63%，職工人數佔61%。東北則佔有全國半數以上的重工業。據敵偽統計，1943年東北生鐵產量佔全國產量的87.7%，鋼材佔93%，煤佔49.5%，電力佔78.2%，水泥佔66%。整個工業，彼此不相配合，煤用不完，而電力則感缺乏，生鐵只有二分之一能煉成鋼，而軋鋼能力又僅及煉鋼的二分之一弱。這些正是殖民地性的表現。","type":"paragraph"},{"text":"第二、舊中國整個經濟，為帝國主義所控制。據1937年統計，在我國最大的工業——棉紡織業中，外商所佔的比重是：紗錠46.2%，綫錠67.4%，織布機56.4%。","type":"paragraph"},{"text":"鐵礦的開採，我國戰前（1925－36年）每年生產200餘萬噸鐵砂，其中60%上下在東北，完全為日資所獨佔；關內90萬噸產量中，也有90%是和日資有關而為其控制的。而我國每年用新式製煉的40萬噸生鐵中，日資的要佔95%以上。","type":"paragraph"},{"text":"1933年，關內煤礦生產能力，英資佔23.5%，日資佔2.9%；東北總產量中，僅日資的即佔84.1%。","type":"paragraph"},{"text":"1936年，關內電力工業，半數左右為外資所有。外資經營電廠的發電容量佔43.5%，發電度數佔55.2%。","type":"paragraph"},{"text":"據1934年統計，我國鐵路，每公里所負外債達十餘萬元。所借外債各路，管理權多操於外人之手。我國航運，則更為列強所侵佔。據1935年各國往來中國港口及內河船舶的統計，英國佔41.75%，日本佔15.22%，美國挪威各佔3%左右。","type":"paragraph"},{"text":"自鴉片戰爭後，我國喪失了關稅自主權，外資的傾銷，造成了我國對外貿易的長期入超。以1866－1934年，67年間計，共計入超為72.18億關兩，出超（僅1872－76年5年為出超）為0.25億關兩。淨入超為71.93億關兩，平均每年入超1.07億關兩。","type":"paragraph"},{"text":"據1930年統計，外商銀行僅匯豐一家，當時的公積金已比26家（資本百萬元以上的）主要華商銀行的公積金多兩倍半以上，其資本和公積金的總數差不多與26家的相等，其純益且超過二十六家的總數，其存款和資產總額也比當時最大的華商銀行——中國銀行多了一倍光景。","type":"paragraph"},{"text":"抗日戰爭勝利後，日本在中國的獨佔地位已完全垮台，日資企業全部被接收，而其他各國力量則多為日本在戰爭中所摧毀，帝國主義的控制力本來大大的削弱了。但由於美帝的積極侵略和國民黨反動派的賣國親美政策，造成了國民黨統治區的經濟，完全為美帝所支配。美帝的物資與金錢的投資，據「白皮書」內供稱，佔了國民黨反動政府的「金錢支出的50%以上」。在進出口貿易中，美國也各佔了半數以上；如1946年，由於美貨的傾銷，入超竟達4億7000萬美元之巨，約佔進口總額的74%。","type":"paragraph"},{"text":"第三、舊中國土地制度的不合理。我國的土地分配，一般情況是：約佔鄉村人口4%的地主，大約佔有全國土地的50%；佔鄉村人口6%的富農，大約佔有18%的土地；佔鄉村人口20%的中農，大約有15%的土地；而佔鄉村人口70%的貧農和僱農，卻總共只有17%左右的土地。","type":"paragraph"},{"text":"租地耕種的農民，繳供地主的地租，一般佔收穫量的50%左右。此外還要受到毫無代價的服勞役、吃租飯、送禮等剝削。","type":"paragraph"},{"text":"鄉村中半數以上的農民過着借債的日子，貨幣借貸月息普通為2－4%，而糧食借貸的月息則高達7－10%。加以受反動政府苛捐雜稅以及商業買辦資本的剝削，農民勞碌終身，不得溫飽。單純再生產，也難以維持。","type":"paragraph"},{"text":"第四、官僚資本壟斷。以四大家族為首的官僚資本，在抗日戰爭前就形成了它的壟斷地位。如在金融上，為四大家族直接支配的中、中、交、農四行，據統計，1936年實收資本已佔全國銀行的42%，資產總額佔59%，存款亦佔59%，發行兌換券佔78%，純益佔44%。在抗日戰爭中，官僚資本更利用了戰時的困難環境，造成進一步的發展。","type":"paragraph"},{"text":"勝利以後，官僚資本壟斷的實力，因接收龐大的敵偽產業更加增大。如蘇浙皖區所接收的工廠即達642單位，其中純敵產448單位，交給官僚資本的中國紡建公司、中國蠶絲公司、中國水產公司、中華煙草公司，及中央信託局、資源委員會、糧食部、交通部所屬企業單位經營。敵偽華北開發公司經營56單位，資產5,014億日元，有職員5萬3千，工人25萬5千，則由資源委員會組織華北鋼鐵等八大機構，分別經營。台灣工礦236所，內食品工業佔67%，化學工業佔11%，金屬工業佔5.5%，機器造船工業佔4.3%，其他佔12.2%，其中電力、糖業、水泥、堿業、肥料、紙業、機械、造船等7業，由資委會和台省政府合作成立公司分別經營，另石油、鋁業、金銅業三公司，由資委會獨營。華南接收廣東廣州敵偽工廠150家，海南島100家。這樣，官僚資本工業上的壟斷，就更徹底了。單以資委會言，其生產量（或控制的產量），據1947年反動政府官方公佈的統計，佔全國的總產量比重為：電力66%、煤33%、鋼鐵90%、鎢銻100%、錫70%、水泥45%、糖90%。","type":"paragraph"},{"text":"1947年全國私營行莊放款1萬億元，官僚資本的國家行局則達17萬億元，若將全國各省市銀行放款加入，官僚資本金融上的控制力量，更為可觀。","type":"appellation"},{"text":"至於交通運輸，國際貿易，則幾乎完全為官僚主義所獨佔。","type":"paragraph"},{"text":"此外，中國經濟，在8年日帝侵略及三年半蔣匪反人民戰爭中，遭受了敵偽及蔣匪軍的搶劫掠奪與摧殘破壞，損失極大。戰後華北壯丁比戰前減少三分之一。華北、山東和東北的牲畜減少36%。全國鋼鐵生產1949比1943減低了90%，煤的產量比1942年減低50%。鐵道方面的破壞，更加厲害，解放時，全國幾無一綫可以通車。","type":"paragraph"},{"text":"*    *    *","type":"paragraph"},{"text":"根據上列事實，可見我們的經濟遺產是遠不及十月革命時代的蘇聯；也不及革命前的東南歐某些新民主主義國家的。中國經濟這一個落後的、貧困的、帶有殖民地性的情況，必然會使我們在經濟恢復和建設中，遭遇到更多的困難。但是，我們已有足夠的條件，可以保證克服這些困難。","type":"paragraph"},{"text":"這些條件是：","type":"paragraph"},{"text":"第一、我們有中國共產黨的領導。中國共產黨在二十幾年艱苦曲折的長期武裝革命鬥爭中，鍛煉了數百萬百戰百勝的中國人民解放軍，並在政治、經濟和文化建設中，獲得了豐富的經驗，培養了數百萬為人民服務的幹部。中國人民在共產黨的領導下，是有足夠的力量和信心，克服任何困難，保證完成任務的。","type":"paragraph"},{"text":"第二、我們已經建立了人民自己的政權，並有革命的統一戰綫，這就是說，在人民經濟的恢復和建設中，除了主要的基本的依靠廣大勞動人民的力量外，還有小資產階級與願意和勞動人民合作的民族工商業家參加，共同努力。","type":"paragraph"},{"text":"第三、在世界和平陣營的力量日益強大中，我們有社會主義的蘇聯，東南歐新民主主義國家及其他各國勞動人民的援助。特別重要的，是蘇聯的援助。這種援助，曾經加速了我們革命的勝利，在恢復與發展我國經濟中，也起着極重大的作用。","type":"paragraph"},{"text":"第四、我們有佔世界第一位的4億8千400萬人口。勇敢而勤勞的廣大中國人民，已開始覺悟並組織起來，這是一支巨大無敵的勞動軍，他們的勞動積極性和創造力，是保證經濟的恢復和建設成功的主要根源。","type":"paragraph"},{"text":"第五、我國有959萬7千平方公里的廣闊領土，蘊藏着各種豐富的資源，我國的土壤、氣候，適宜於栽培和生長各種作物及果木。","type":"paragraph"},{"text":"所以，總括起來說，我們的情況，雖是有困難的，但是有辦法的，有希望的。","type":"paragraph"},{"text":"*    *    *","type":"paragraph"},{"text":"1949年勝利的過去了，這一年中，經濟方面，我們做了些什麼工作？解決了那些問題？獲得了怎樣的成績呢？","type":"paragraph"},{"text":"（一）我們完成了數百萬人民解放軍給養的供應工作。全年之中我們的人力、物力和財力，可以說主要的就用在支援人民解放戰爭方面。","type":"paragraph"},{"text":"（二）我們接管了各種官僚資本企業，大約有2000左右單位（小城市及礦山不計），使之變為屬於中國人民的國營經濟。由於我們依靠了工人群眾的力量，接管的工廠，很快的就復工生產。例如上海最大的官僚資本企業中國紡織建設公司，所屬各廠等35個單位，在解放後的第四天，就全部復工。在國營工廠中，我們廢除了各種壓迫工人的制度和消除了某些浪費現象，逐步的實行民主化管理與企業化經營，大大的提高了工人的勞動熱情。一年來由東北開始，各國營企業，都熱烈的展開生產競賽運動，合理化建議運動和創造新紀錄運動。對於生產的恢復與改進，發生了一定的作用。據現有材料計算至年底止，在全國工業方面，國營工礦企業所佔的比重為：國營煤炭產量佔全年全國總產額的70%，鐵佔60%，鋼佔90%，發電容量佔73%，工作母機佔50%左右，水泥佔60%，紗錠佔43%。綜合起來，現有國營經濟在近代化的主要工業中所佔比重約為50%上下。可見國營力量，已佔有領導地位。","type":"paragraph"},{"text":"（三）我們不斷的調解了各地解放初期私人企業中的勞資糾紛，使勞資關係逐漸納入兩利的正軌。但，仍必須作進一步的努力，以求更臻完善。工商業界，在解放後遇到了一些困難。在美帝幫助蔣匪封鎖後，這些困難更加顯得嚴重。一年來，我們為了克服這些困難。一方面說服資本家改造，一方面進行反封鎖鬥爭。我們有重點的對私營工商業給予一些扶持和便利，使私營工商業的困難得到了部分的解決。可是，究竟因為半殖民地半封建經濟脫胎換骨的改造，不是一朝一夕可以達到目的的，所以困難還是存在着，還待加緊努力。","type":"paragraph"},{"text":"（四）貿易方面：一年來有重點的建立了各種國營貿易機構及發展了供銷合作社和消費合作社。集中力量地經營幾種主要生活必需品和經營對外貿易。由於我們嚴格的執行了獨立自主「獎出限入」的對外貿易政策，根本的改變了過去國際貿易方面的情況。本年度按東北、天津、上海的數字統計，除了政府經過協定的進口不算外，今年還微有出超。同時，大量奢侈品進口的情形已經絕跡，而代之以工業原料，生活必需品及生產器材。這種改變是有重大的意義的。因為改造國營貿易是我們改造半殖民地性經濟的重要工作。1949年全國進口貿易物資中，國營貿易機構經營的，在出口方面佔50%以上，進口方面約30%左右。國內貿易方面，國營貿易機構集中力量經營的幾種物資是：糧食、煤炭、食鹽、棉花、紗布等。由於公糧的徵收，國家可以掌握50億斤餘糧，作為調劑市場之用，私商是不可能掌握這樣大的數量的。煤炭可控制70%，食鹽66%左右，紗30%，布匹50%以上。因此國營貿易機構，在保證城市主要生活品的供應，促進物資交流，打擊投機，穩定物價方面，開始發揮着重要作用。","type":"paragraph"},{"text":"（五）一年來，恢復交通工作，有極顯著的成績。這對於軍運、物資交流和生產恢復都有極大貢獻。到年底止，已解放的鐵路，佔全國鐵路總里程的92%。已通車的，佔已解放里程的85%。全年之中，共修復綫路8,278公里，其中為蔣匪完全破壞而加以修復的為3,328公里，加以整修的為4,950公里。修建橋樑2,717座，共延長90,249公尺。全國運輸船隻，原有110萬噸，被蔣匪拉到台灣南洋香港去的佔三分之二，餘下的三分之一被逼迫擊沉的又不少。解放後，經我積極打撈，已得200餘隻，經修復後即參加航行。因為受美帝蔣區封鎖，全國運輸主要的靠陸上鐵路來負擔。總計全國全年鐵路貨運為48,227,116噸，客運為86,017,587人。此外，一年間，公路郵電的恢復更快，在解放後不久即可暢通。由於交通的迅速恢復，已將全國大陸連成一個整體，形成全國空前統一的有利條件。","type":"paragraph"},{"text":"（六）年初在各解放區，熱烈的展開「把農業生產提高一寸」的生產運動。實行組織起來，動員婦女參加勞動，以解決勞動力和耕具缺乏的困難。老解放區農民之所以這樣積極響應政府增加生產的號召，是實行了土地改革的結果。全國14億8千萬畝耕地中，到年底止，已經實行土改的約有6億畝。土改地區的農村經濟，一般的開始上升，如東北松江上升戶佔60－70%，吉林佔三分之二，黑龍江上升比較顯著的戶佔54%。在未實行土改的地區，一年來則普遍的進行着剿匪反霸的鬥爭和實行減租減息運動，一般的提高了農民的政治覺悟，為土改打下了一個基礎。全年農業生產，糧食產量恢復到戰前平均產量的79%，棉花恢復到戰前（1936－37年）平均產量的54%。農業生產降低的原因，除因農村生產力在戰時遭受了破壞外，主要的原因是因為今年的災害。今年自春至秋，旱、凍、蟲、風、雹、水、疫等災相繼發生，尤以水災最為嚴重。全國被災耕地約1億2千萬畝，災民不下4千萬人。因此救濟災區同胞和保證明年的春耕，就成為各級政府的中心工作。","type":"paragraph"},{"text":"（七）過去我們的財政經濟工作，是地方分散管理的，這種政策在當時是必要的正確的。今年以來，工作情況有些改變，雖然基本上仍是分散管理，但分散管理中，統一的範圍與程度，卻大大的增加了。首先是關內各解放區貨幣的統一，用統一的人民幣來代替過去分區發行的各種地方貨幣，這一措施為今後財政經濟的統一奠定了必要的基礎。其次是開始進行全國財政收支和物資供應的有計劃的調撥，特別是在八月上海會議以後，中央已開始掌握着全國的貨幣發行，糧煤棉布調撥，並指揮着全國的物價鬥爭。但糧稅收入仍由地方掌握，尚未規定財政收入統一的管理辦法。中央僅是審核各地的財政收支概算，進行統盤調劑，並發行貨幣來彌補各地區的財政赤字。","type":"paragraph"},{"text":"（八）由於解放戰爭的勝利迅速擴大，財政支出隨着大大增加，但財政收入方面，因新解放區公糧和稅收不能立即增加，因而收入遠趕不上支出的需要。這樣，就造成了財政上的嚴重困難，以致支出的大部分靠了發行貨幣來維持。貨幣發行過多，加上不正當商人的投機倒把，就造成了金融物價的波動，1949年物價曾有4次（1月，4月，7月，11月）劇烈上漲，到12月底，物價較去年12月底上漲了75倍左右。這對於全國人民，特別是對於幾百萬人民解放軍和依靠工資為生的勞動人民的損失是很大的。但，必須指出，這一年中，我們在平穩物價方面，已經獲得了一定的成績，使物價上漲的倍數，尚未達到通貨發行的倍數。由於國民黨「金圓券」的崩潰，在我新解放區均有一個時期成為銀元或外幣（華南）的市場，金銀和外幣的投機成為我們穩定物價的嚴重的威脅，因此我們在新解放城市的第一件重要工作，是禁用銀元，打擊金銀和外幣投機。如上海的封閉金融投機大本營證券大樓，是給投機商人以第一次嚴重的打擊。上海會議以後中國統一調撥各地主要物資，在11月物價暴漲中採取了平抑物價的全國一致的措施，這對投機商人是另一次沉重的打擊。只因財政收支仍有很大的赤字，通貨膨脹仍未停止，國營貿易機關所掌握的物資尚不充足，因此仍無力量阻止物價繼續上漲。","type":"paragraph"},{"text":"来源：中國人民解放軍國防大學黨史黨建政工教研室編：《中共黨史教學參考資料》第十九冊，1986年内部出版。","type":"paragraph"}]}