{"title":"1949年中國經濟簡報 · 交通","date":"1950-0-0","authors":[],"contents":[{"text":"1949年中國經濟簡報 · 交通","type":"title"},{"text":"【作者或撰写单位不清，估计是当时党内为中共中央决策编撰的重要资料】","type":"subtitle"},{"text":"第四章　交通","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   一、鐵路 （1）修復工程 （2）養路工作 （3）機務工作 （4）運輸概況 （5）財務概況 二、航運 （1）船隻統計 （2）運輸概況 （3）航政工作 （4）財務概況 三、公路 （1）綫路修復 （2）車輛統計 （3）運輸概況 （4）公路養護與汽車管理 （5）營養概況 四、郵政，電信 （1）業務概況 （2）財務概況   ","type":"paragraph"},{"text":"我國新式交通事業已有80餘年歷史，但交通還是極其落後。廣大的內地各省區，幾乎仍全使用原始的交通工具，只有沿海沿江諸省新式交通略較發達。而這有限的新式交通事業，乃是帝國主義和國內軍閥、官僚資本為了便於榨取中國人民血汗，統治中國人民而建設的。同時這一點有限的新式交通事業，在解放前夕又遭受蔣匪幫嚴重的破壞。所有鐵路、公路，在解放時，幾無一綫一段能夠通車。輪船也被迫鑿沉和被迫開走。如全國航運中心上海，原有公私船舶84萬6000噸，解放後，僅餘下6萬9000噸。電台多被拆走或破壞。航空方面，僅遺留下破爛的機場。尤其交通上的巨大工程如大橋樑、大隧道、大機廠等均遭嚴重破壞。解放後，要把這種為反動派服務的交通事業轉變為替人民服務的交通事業，要迅速地進行恢復工作，以適應支援前綫，調運物資的緊迫要求，確是一個非常艱巨的任務。但一年來，經過各方面交通工作人員的努力奮鬥以及人民大眾的幫助，已經出色地完成了基本任務。特別如鐵道方面，已將主要的綫路全部搶修完畢。並且同時改革了許多不合理的舊制度，湧現出無數動人的新創造與新紀錄，使交通事業的面目為之一新。至於民用航空方面，中國、中央兩航空公司於11月9日在香港通電起義，本年內雖未恢復運輸，但已在積極籌備恢復。茲將鐵路、航運、公路、郵電方面的工作及恢復情況分述如後：","type":"paragraph"},{"text":"一、鐵路","type":"paragraph"},{"text":"（1）修復工程","type":"subtitle"},{"text":"全國鐵路原有26,857公里（包括台灣、海南島），其中東北佔全長的42%，關內佔58%。至1949年底，已解放24,794公里，約佔總里程的92%。","type":"paragraph"},{"text":"1949年鐵路綫路修復工程主要為津浦、京漢、粵漢、膠濟、隴海、京綏、同蒲等路。至年底止，東北區除錦州至古北口、葉柏壽至赤峰兩綫外，餘均已通車。北方區除同蒲路的北段，南方區除湘桂黔路桂林至都勻段外，亦均已通車。全國已通車里程為21,046公里，佔已解放里程的85%。","type":"paragraph"},{"text":"綫路的搶修工程，首先是配合軍事需要，「解放軍打到那裡，鐵路就修到那裡」；其次對於促進物資交流，也發揮了重大作用。一年來，搶修工程分為3個階段：第一階段自1月中旬至3月底，主要是搶修北京至山海關、張家口、涿縣，和天津到德州等綫，以溝通東北、華北，支援大軍南下渡江。第二階段自3月底至10月中止，修復瀋山綫、津浦綫、滬寧綫全綫、京漢綫的涿縣至保定和鄭州至漢口兩段、隴海路洛陽以東和潼關至寶雞兩段、同蒲中段、膠濟路全綫、滬杭路全綫、以及浙贛東段、粵漢北段，溝通了各大行政區和各大城市，支援軍隊向東南、華南、西北、西南進軍。特別是5月1日的京瀋直達通車和7月1日的京滬直達通車，對於糧食入關，北煤南運，幫助上海和華中克服經濟困難，以及粉碎敵人封鎖上，起了決定性的作用。第三階段自10月中至年底，修通京漢、粵漢、隴海、浙贛全綫和同蒲南段，並在計劃之外修復了湘桂黔路360公里。","type":"paragraph"},{"text":"總計1949年共修復了綫路8,278公里，其中完全破壞加以修復的共3,328公里，加以整修的共4,950公里。橋樑工程方面，一年內共修建2,717座，總延長90,249公尺，其中正式橋樑為1,365座。延長46,724公尺，臨時橋1,352座，延長43,525公尺。此外並修復站綫828公尺，有關建築192,924平方公尺，給水站153站，修復電綫62,758公里。","type":"paragraph"},{"text":"這些工程所以能如此迅速恢復，主要是由於鐵路職工的覺悟提高及廣大農民的積極援助。例如搶修北京至長辛店間，工人們在零下幾度的嚴寒中與永定河的冰塊作鬥爭，修好了蘆溝橋。搶修京保段時，工人們為了克服材料的困難，一面釘道一面搜尋材料，甚至鑿破冰凍的河面，潛入水底撈鋼軌。廣大農民用手推車從200里路外，運送枕木或材料。搶修保定石家莊間的新唐河橋時，山洪暴漲4次，參加修橋的工人每天在「齊脖子」深的水裡堅持工作，有的工人曾在水裡堅持24小時之久。其他各綫的搶修工程中，也都有不少驚人的成績表現。這說明了全國鐵路的每一段站，都是鐵路職工和沿綫農民艱辛的勞動和無比的毅力所搶修成功的。","type":"paragraph"},{"text":"（2）養路工作","type":"subtitle"},{"text":"全國鐵路經過國民黨腐敗的統治及戰爭的影響，一般舊有的綫路多未加養護，新修綫路，搶修時又難免草率，因此現在通車綫路不能完全達到運輸要求。6月間鐵道部號召全國加強養路工作後，這一工作立即成為一個群眾性運動。除了各鐵路單位職工的聯合勞動和自覺地業餘勞動外，還發動了職工家屬、農民、戰士、學生和市民。到10月底統計全國各綫更換枕木約420餘萬根，補充道碴120餘萬立方，抽換鋼軌400多公里。本年鐵路雖遭水害，但經過整頓以後，通車各綫的行車速度大部超過國民黨時期的最高標準。關外幹綫最高限制行車速度是45到80公里，甚至有些已達到90公里；京津綫是80公里，比日偽時期超過了5公里，比國民黨時期超過了10公里。","type":"paragraph"},{"text":"（3）機務工作","type":"subtitle"},{"text":"東北鐵路自1948年開始實行蘇聯包乘、包修、包檢的機務負責制後，已獲得良好經驗。關內各站解放後亦普遍採用此制。目前客、貨車每小時旅行速度，東北為23.7公里，已超過偽滿最高紀錄的21.7公里。天津局貨車7月份平均每小時為15.1公里，12月提高為19.9公里，機車日行3月份為148.9公里，11月份為297.7公里，比國民黨1947年平均126.5公里提高一倍半，即現在一台機車能發揮當時兩台半的效能。機車甲檢解放後改用公里定檢制，定為平均行走5萬公里甲檢一次（已超過敵偽40%以上）。而東北方面，更創驚人紀錄，一年中有12台機車都走了10萬公里以上沒有甲檢。如「鐵牛號」、「八八四號」、「六三一號」均曾在甲檢期間分別突破10萬、11萬、18萬公里。機車牽引量亦不斷增加，天津局11月份為1,147噸，比1947年提高四分之一；京漢南段在敵偽時期最高不過900噸至1000噸，7月間鄭州局用大型機車試驗結果提高至2000噸。鐵道部在天津、鄭州間所作試驗也同樣超過過去最高牽引量。車輛周轉率全國平均為4.13天（國民黨時期平均為6－7天）截至年底止全國鐵路所有各種車輛如下：","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   車輛種類 可運用者 破損者 總計   機車 2,534台 1,449台 3,983台   客車 4,490輛 715輛 5,205輛   貨車 43,051輛 4,540輛 47,591輛   ","type":"paragraph"},{"text":"全國鐵路工廠除台灣、海南島兩廠外，共有29厂。其中以東北兩個廠比較完備。其餘北方的徐州、江岸、寶雞、天津四廠設備能力很差；南方除戚墅堰廠外，亦多簡陋。各廠機器使用年齡多已滿三四十年；但其生產能力與本年檢修實績比較則僅發揮70%左右。","type":"paragraph"},{"text":"（4）運輸概況","type":"subtitle"},{"text":"海上交通遭敵人封鎖後，鐵路運輸量激增。東北本年12月份較一月份增加70%。北方自7月起逐月增加。天津局12月比3月增加53%，比國民黨時期最高運輸量增加64%。11月份全國每日平均裝車數為6,761輛。總計全國全年貨運為48,227,116噸，客運86,017,587人。東北總運輸量佔全國總運輸量的一半以上。運輸量最大的是煤炭，如北方各局9月份煤的運輸量即佔關內貨物總運輸量的61%。其次是木材、糧食與食鹽。綫路以北寧與京滬為最忙，北寧綫大沽天津間每天對開32對；京滬綫12月份最高曾每天對開16對（濟南至徐州）。北寧綫主要的是向關內運木材及糧食，京滬綫主要是向上海運煤。自上海解放後，到9月18日止，由鐵路運往上海物資共80餘萬噸，其中煤佔746,361噸。","type":"paragraph"},{"text":"但鐵路運輸尚不足應付實際需要。一年中，鐵道部只接受公私企業托運貨物的56%；旅客擁擠現象仍然存在。其主要原因是車輛過少，岔道、股道（原按30個車皮設備，現在每列車均在40輛以上），以及站台、裝卸設備等均不夠用。不過這種空前繁忙現象是暫時的，將來海運開展後即可恢復常態，如大部分南方用煤即可由航運來負擔。","type":"paragraph"},{"text":"客貨運價和客貨運規則也進行了改革，由7月10日起全國統一了客貨運價率和運輸規則，並規定貨物等級，遞遠遞減率（東北因幣制物價關係，定有不同費率外，其餘均相同）。貨物運送兩千公里所收運費為不遞遠遞減運費的57.4%。貨物運價等級增加到20等。另外我們為反封鎖鼓勵出口，並有特定運價。如由東北發往山海關以南各站的雜糧等按等級運價減50%，北京的手工藝品運價由第四級減為第十級計算。由於運價減低，在促進城鄉物資交流上，起了良好作用。","type":"paragraph"},{"text":"鐵路客運票價及貨運運價，均比戰前為低。以11月28日客運票價調整後京津三等客票為例，戰前每張票價為2.1元，可買白麵33斤，或棉花10斤或燒餅210個，此時為人民券7,850元，僅可換白麵6斤半或棉花1斤或燒餅78個。如以12月6日調整後北寧路貨運運價為例，只合戰前四分之一，而戰前的平漢、膠濟、正太、粵漢等綫運價比起北寧路還要高些。","type":"paragraph"},{"text":"（5）財務概況","type":"paragraph"},{"text":"過去我國鐵路多為帝國主義投資和借外債興築的，因為投資國別不同，在財政管理上向不一致，由於經營上的腐敗，加以連年戰爭，車運的中斷及鐵道的破壞，在營業上各路均有虧損。解放後，1949年上半年由於鐵道運輸尚未恢復常態，每月收入不能維持開支，下半年已走向收支平衡。","type":"paragraph"},{"text":"一年中，由政府撥給鐵道部經費及投資分期折米約3億500萬斤，其中鐵道部及貼補各路局經費開支約佔15%，有關投資及搶修工程費佔85%。營業收入方面，北方4個局6月份收入為26億元，9月增至十倍，上海局7月份營業收入為40億元，8月份物價下跌約四分之一，而營業收入仍增加二分之一。營業支出方面也逐漸減少，天津局人事費開支2月份佔全局支出總額的98%，6月份減為82%，9月份再減至24%，辦公費自解放以來平均只佔1.17%，工程材料費9月份則增至50%。","type":"paragraph"},{"text":"二、航運","type":"paragraph"},{"text":"（1）船隻統計","type":"subtitle"},{"text":"全國沿海航綫除台灣、海南島與南洋等航綫待解放或被封鎖外，已解放能通輪船的主要航綫為1萬2000餘公里，佔全國總航綫的85%。東北、華北、長江等可通帆船的內河航綫約6萬餘公里，前後均已恢復通航。","type":"paragraph"},{"text":"全國原有運輸船隻共計2,805艘，總噸數為116萬噸，（私營佔50萬噸）。現在解放區的（西南、華南未列入）共有船隻2,357隻，計38萬噸（公營1,001艘，27萬噸，私營1,356隻，11萬噸），在南洋、香港、台灣等地尚有448艘，計782,000噸（公營150艘，34萬噸，私營298艘，442,000噸）。","type":"paragraph"},{"text":"全國公營造船廠，修船所現共有7處，均已復工。修船廠能力估計每月能修造100至500噸木船63隻，大小鐵駁百餘隻，另外每年能造800噸木船3隻。新港修船廠大沽造船所和招商局大沽修船廠由接管到10月底已修造船319隻。","type":"paragraph"},{"text":"（2）運輸概況","type":"subtitle"},{"text":"今年主要為內河運輸，海運因敵人封鎖尚未展開，進出口運輸均以外輪為主。每月運輸量只有40萬噸，加上長江運輸亦僅有60萬噸。","type":"paragraph"},{"text":"在海洋運輸上，外輪仍佔重要地位，過去在上海進出口噸位中，英美兩國即佔70%以上。上海的倉庫容量外資也要佔到52%。","type":"appellation"},{"text":"上海解放後，內河運輸大力展開，在溝通城鄉物資交流上起着很大作用。如華東區公營船舶運輸力6月份為14,872噸，10月份即增為198,640噸，華中區本年主要是支援大軍南進，總運輸量為19萬餘噸。東北區全年運輸量約為87萬噸。","type":"paragraph"},{"text":"（3）航政工作","type":"subtitle"},{"text":"甲、恢復國家航權：上海於6月9日公佈外籍輪船進出口管理辦法，天津港公佈船舶管理辦法，不准外輪航行內河，禁止外商在海河內經營駁運事業。在引水方面，辭退外籍引水員，收歸國營，實施強迫引水辦法。","type":"paragraph"},{"text":"乙、將過去一些投機、取巧、敲詐、勒索等封建剝削制度取消。如上海、華中等地的「黃牛行」，東北的把頭制等加以取締。","type":"paragraph"},{"text":"丙、各區根據需要頒布了各種規章和辦法，如船舶管理、出入口登記、檢丈、引水、碼頭倉庫及運輸管理等，手續約較前簡化。","type":"paragraph"},{"text":"丁、組織私營船舶，提高運輸力。","type":"paragraph"},{"text":"（4）財務概況","type":"paragraph"},{"text":"因敵人的海上封鎖及空襲關係，影響運輸效率，增加運輸成本。私營航業大部虧損；公營已逐月好轉。東北已能自力更生，每年若不買船、不修船，可有400億（東北幣）盈餘。天津招商局已能自給。上海自9月份開始有盈餘，10月份添購4條船並盈餘4億元。華中區在爭取自給。","type":"paragraph"},{"text":"三、公路","type":"paragraph"},{"text":"（1）綫路修復","type":"subtitle"},{"text":"公路的發展是最近十六七年的事。1935年底，全國公路已通車的有43,847公里；1936年底增至109,567公里。目前據估計全國已達25萬餘公里。到本年底止，全國公路已解放的（除西南、華南外），共有203,419.9公里。","type":"paragraph"},{"text":"解放前蔣匪對公路和橋樑都加以嚴重破壞；解放後，為着支援戰爭，搶修了26,284.4公里。至年底止，能通車的為59,918.5公里，佔解放區公路30%弱。橋樑涵洞工程方面共修建4,562座，茲將各地區搶修情況分述如後：","type":"paragraph"},{"text":"東北區修補了19條幹綫，長7,182公里，橋樑28座，但築路工程缺乏重點，整修時產生了平均照顧地方的偏向，結果有的綫路修了用處不大。","type":"paragraph"},{"text":"華北區公路在國民黨時期大部勉強通車，一到雨季便差不多全不能通行。解放後，配合大軍南下，大力搶修，修整路基路面4,105公里，至年底能通車的有9,084公里。主要幹綫為京漢、京開、津浦、邯長（邯鄲、長治）、同洛、京張、京榆（北京、山海關）、京塘、同蒲等綫。全區公路泥土路面佔67%，碎石路佔32.6%，洋灰路佔0.17%，柏油路只佔0.03%（僅通州至北京、北京至長辛店兩段，共38公里），且因缺乏養護，多已破損。至於橋樑，由於經費限制，上半年僅修築了臨清與南館陶兩座貝雷式的鋼木座，共長213.64公尺。全區全年共修建橋涵389座，修補加固橋涵84座。","type":"paragraph"},{"text":"華東區公路幹綫共有77條，支綫155條，共長22,408公里，加上縣道約3萬公里左右，解放後搶修完成路基路面3,739公里，大小橋樑987座。目前華東區晴雨均可通車的路綫約7,586公里，晴天可通雨天不能通車的有1,903公里，勉強可以通車的有4,451公里，不通車的有8,468公里。","type":"paragraph"},{"text":"華中區原有公路28,536公里，修建時即不堅固，今年主要工程是修復破壞的道路12,366公里，橋樑1,094座（延長19,108公尺）。","type":"paragraph"},{"text":"西北區現已通車公路有8,332公里，不通車有5,072公里。西北公路在軍事、政治、經濟、文化上價值很大，但因橋樑材料運輸困難，本年內除臨時搶修外，建造很少。","type":"paragraph"},{"text":"（2）車輛統計","type":"subtitle"},{"text":"各解放區車輛數目，根據各區統計概數，共有長途運輸汽車15,060輛，其中公營有7,617輛（已改裝成本炭車者有3,482輛），私營7,443輛（軍用與後方機關市內車不在內）。目前我國尚不能自造汽車，原有汽車各式牌號都有，零件複雜，運輸力很小。","type":"paragraph"},{"text":"公營修造廠，汽車修配廠共38處（東北不在內）均已復工，有機器705部，每月約可修車458部。","type":"paragraph"},{"text":"（3）運輸概況","type":"subtitle"},{"text":"今年公路運輸主要為軍運，一般商運數量不大。華北汽車公司每月平均貨運3000餘噸，客運4萬餘人，貨運佔63%，馬車每月平均貨運佔汽車運輸量的11%。華東區6月至9月共計貨運9800餘萬噸公里，客運7600餘萬人公里。其他各區數字不全。聯運尚未展開。","type":"paragraph"},{"text":"（4）公路養護與汽車管理","type":"subtitle"},{"text":"各區對養路工作本「用路者養路」的原則，主要幹綫設有專人負責，一般公路依靠群眾養護。","type":"paragraph"},{"text":"徵收養路費各地尚未統一，費率多寡不同。華北區汽車按運價徵收5－7%，馬車按月徵收，計單套車25斤小米，雙套車45斤，三套車55斤。東北區汽車按運價的5%，膠輪車按3%徵。華東區汽車按運費5%－10%徵收。華中區按運費8%－10%徵收。","type":"paragraph"},{"text":"關於汽車管理各區均着手辦理，東北區由公路總局統一製發汽車牌照，定期檢驗車輛，考驗司機。華中區統一了牌照，武漢舉行了車輛檢查及司機考驗，華東區尚未開始。","type":"paragraph"},{"text":"（5）營業概況","type":"appellation"},{"text":"各區運輸公司主要業務以軍運為主，大規模的物資交流業務尚未大量展開，加上車輛破舊，汽車配件及油潤料購買價高，運費未按成本計算，因此除東北外營業尚不能自給。","type":"paragraph"},{"text":"四、郵政、電信","type":"paragraph"},{"text":"（1）業務概況","type":"subtitle"},{"text":"人民郵電事業在過去八年抗戰和三年解放戰爭中是分散經營的，並且因為交通上的阻礙，彼此間很少聯繫，而與蔣區郵電，更多隔離。目前由於大陸全部解放，各區間已統一起來，郵政局所及一般業務已恢復了80%，包裹業務恢復了30%，局所為47,773處，為戰前的七分之四。郵路全國共長650,624公里，目前已解放532,291公里，為戰前的六分之五。","type":"paragraph"},{"text":"運輸工具除利用鐵路及其他交通運輸工具外，其餘少數汽車及民船，大車，自行車，馱騎班、步班、旱班均為郵政自辦，佔全部郵路的81%。","type":"paragraph"},{"text":"信件收寄數量因各郵區解放遲早不同，沒有準確而全面的統計，據郵政總局估計全國全年收寄件數共約5億2000萬件。","type":"paragraph"},{"text":"包件業務與郵政經濟關係最大。10月份共收寄16,830,555件，重3,550,481公斤。各局為了增加收入，曾不顧尺寸大小、物品性質，大力攬收，因而增加鐵路運輸困難，影響鐵道運輸。","type":"paragraph"},{"text":"報紙發行業務在抗戰期間推行頗有成績，今年尚未普遍開展，1950年將列為主要業務之一。","type":"paragraph"},{"text":"電信方面，已恢復了1200多個電信局所，全國電報、電話綫路已恢復了80%。現有長途電綫5,886公里（戰前有47,000公里）。主要城市間的通電都已恢復，國際方面已與香港及蘇聯、東歐諸國直接通報。電報營業私務電佔77.30%。公務電佔15.56%，政軍電佔7.14%。","type":"paragraph"},{"text":"（2）財務概況","type":"subtitle"},{"text":"郵政與電信目前尚不能自給，均賴國家補貼。如天津郵局，每月由國庫補貼400多萬斤小米；上海電信局每月由國庫補貼亦在500萬斤大米以上；武漢初解放時，電信局每月收入只夠開支的10%，其餘90%由國庫補貼，後因業務開展，資費調整，國庫補貼已逐月減少。","type":"paragraph"},{"text":"来源：中國人民解放軍國防大學黨史黨建政工教研室編：《中共黨史教學參考資料》第十九冊，1986年内部出版。","type":"paragraph"}]}