{"title":"武大提出爭取人权口号","date":"1957-6-5","authors":["新华社記者","徐奔"],"contents":[{"text":"武大提出爭取人权口号","type":"title"},{"text":["新华社記者","徐奔"],"type":"authors"},{"text":"新华社武汉5日訊  武汉大学学生4日提出一項新的口号:‘維护民主，維护人权，維护社会主义法制，維护宪法所給予人們的权利，許多学生要求扩大民主，对党委(有的說对党)施加压力；中文系有学生建議学校召开全校师生員工会議，起草宣言，提出維护人权的口号。","type":"paragraph"},{"text":"武汉大学学生自發組織的各和大字报，漫画的記者和編輯，4日聚在一起研究了武大“鳴”、放”的現狀及今后的方向。部分敎师参加了这个会議。会上大部分是敎师的發言，学生們提出爭取人权的口号是从敎师的發言中明确起来的。","type":"paragraph"},{"text":"現在把几个敎师的發言摘录如下：","type":"paragraph"},{"text":"哲学系助敎李宏烈：爭取民主权利，爭取人类尊严，这是我們运动的目标。侵犯人权是最大的罪惡。要我們帮助党清除三害，这是冶标的办法，如果光搞三害，三年以后保險三害还会严重。三害根源是法制不健全，我們要在全国范围内开展一个爭取人权，爭取民主的运动，要求国家健全社会主义法制。运动光停止在知識分子身上是不够的，广大的工农群众和居民还不知道他們应享的权利，不懂得为爭取人权而斗爭，我們要向他們宜傳。","type":"paragraph"},{"text":"中文系敎授程千帆：三反、肃反那些运动很粗暴；侵犯人权；这次运动同以前比是微不足道的。我們沒有搞錯，我們要解决問題，現在領导相当被动，解决問題非常不漂亮，好像唱双簧。我們这次是帮助党整風，但不止是这样。解放后我們很缺乏民主生活，我們不能發言，發言就受打击，或者不被采納。我們这次运动的目的就是要認眞地健全民主生活，并使它成为今后的傅統。","type":"paragraph"},{"text":"生物系講师張祿祺：我提四点建議：（一）师生在一起，全力协作，成立專門小組，搞清各个專案，屬于学校能解决的提交学校；学校不能解决的送交法院。（二）法学院加强配备，积極开展活动，研究有那些違反宪法的事，按照宪法处理問題。（三）擇一些大字报給徐懋庸（前武大副校長。現在校内大字报紛紛要求調徐懋庸来武大整風）。（四）兩不誤在目前有重新研究的必要。","type":"paragraph"},{"text":"法律系助敎何华辉：我們有的敎师被关过一年半以上，这是对社会主义法制的粗暴破坏。維护法制，維护民主权利的斗爭，这是我們斗爭的方向。当前要（一）扫除障碍，（二）支持几个特定人（大概指如肃反被斗的人等——記者）的“鳴”“放”。","type":"paragraph"},{"text":"法律系副敎授姚梅鎮：党对群众太苛刻，对党員太寬恕。犯有严重鍇誤的党員要讓他們停职反省。現在安全还没有保証。老敎师燕树棠放得很响，但是他收到了匿名信，信中駡了他祖宗三代。我們要保証他的安全。","type":"paragraph"},{"text":"中文系敎授袁昌英：三害的本質是制度問題。建議成立改善学校行政委員会，提出方案，呈請高敎部甚至国务院。","type":"paragraph"},{"text":"俄文系副敎授刘德荣（被斗过）：我們被斗說有群众的支持，究竟是什么群众？这群众都是各系各部門暗藏的小陷害分子。我說了还怕人迫害，希望大家保护我。校長（指李达）不要装聾作啞，不要推卸责任，过去是民主人士，可是现在是共产党員了，要負起責任来。","type":"paragraph"},{"text":"化学系講师陈怀九（被斗过）：我們要加压力，不加压力，要他們(指党)改不行，但加压力要适当，不要过火，我們要站在六亿人民的立場上說話。我們要作兩件事：（一）現在职工中顧虑很多，同学們要打气；（二）要爭取和發現党内积極分子，这种积極分子要与群众站在一起的，要走在运动前面的。我們要爭取我們認为进步的人。破坏宪法这一項应成立專門小組。过去对我們的無情打击和迫害，我們要追，要追到底，究竟是誰决定的?我們一直要追到毛主席那里去，如果是毛主席决定的，我們也要他撿討。我們現在要防止党委拖，現在好象在拖。他們以为暑假就要到了，运动馬上就完了。不行！大家要坚持，不要散伙！我們要在全国范圍内恢复名誉！","type":"paragraph"},{"text":"最后还有学生建議，要求在武汉的全国人民代表大会代表把武大的要求帶到大会上去。并說，現在喊中华人民共和国万岁、毛宝席万岁的口号已經不够了，我們要喊：“理性，万岁!”“民主和自由万岁！”","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2226期，1957年6月10日。","type":"paragraph"}]}