{"title":"邓昊明的亲信——文汇报驻南京记者陆续到处放火？","date":"1957-8-1","authors":[],"contents":[{"text":"邓昊明的亲信——文汇报驻南京记者陆续到处放火？","type":"title"},{"text":"这几天的新华日报上，陆續提到一位叫做陆續的人。他本是一位引人注意的活躍人物。在整風运动开始后，是一位在文敎部門奔走繁忙的人物。","type":"paragraph"},{"text":"陆續是文匯报駐南京的記者。有一天，新华社在揭露徐鑄成的一篇报道中說到，文匯报駐南京記者打長途电話报道南京大学右派分子搞大民主的消息，电話被文匯报的共产党員干部接到了，徐鑄成在旁边大發脾气，正是說的这位叫做陆續的記者。","type":"paragraph"},{"text":"陆續是农工民主党的党員。据朱偰在省文化局干部大会上交代，他是邓昊明的亲信人物。据邓昊明自己的交代，他也正是通过陆續去联絡一些人物，以求进行反社会主义的活动。还有，也是朱偰在农工民主党会議上的交代，証实邓昊明为了安排陆續在农工民主党中謀得一个位置，还特地去朱偰家中，争取支持。这都是新华日报上报道过的事实，有目共睹的。","type":"paragraph"},{"text":"这末一来，我們就想起整風运动以来陆續的一些可疑的問題，这些可疑的問題在当时不得其解，現在問題就很淸楚了，不可疑了，原来陆續是有意地到处放火的。","type":"paragraph"},{"text":"以个人的孤陋寡聞，也就听到这末一些事情：","type":"paragraph"},{"text":"捏造省文化局打击报复“案件”挑撥王蘭英与領导上的关系","type":"subtitle"},{"text":"正当省里开政协会議的时候，錫剧演員王蘭英对团的領导上提了一些意見，陆續覚得有机可趁，就开始进行煽火的活动，挑撥王蘭英与領导的关系。从此以后，陆續就到王蘭英家中去了很多次，尤其要把这个火燒到省文化局的領导上来。現在王蘭英本人已經向錫剧团的团長何楓揭露了陆績的別有用心的放火行为。陆續先揑造了一件省文化局对王蘭英在政协会議上的發言打击报复幷实行圍攻的“案件”，要王蘭英証实这件事。","type":"paragraph"},{"text":"現在我們了解，陆續为了制造这个伪造的放火的报道，曾多方面活动，找寻省文化局压制王蘭英鳴放的材料。据朱偰在会上的交代，陆續为此曾找朱偰活动，要朱偰供給材料，証明省文化局局長李进在省文化行政会議上打击了王蘭英。陆續又找省文化局戏剧处的試用人員陈一冰找寻材料。陆績还挑撥和利用新华日报的記者来写这种無中生有的放火报道，結果新华日报沒有登，陆續揑造的稿子也沒有敢發出去。","type":"paragraph"},{"text":"事实究竟怎样呢？原来是新华日报先登了一篇报道王蘭英在政协会上發言的稿件，其中說戏剧会演的評獎委員会宗派主义，連徐州專区也沒有代表参加。在省文化局局長的閉幕詞中就說到这个問題：“新华日报記者的报道不符事实，徐州專区有四个人参加評獎委員会。”因为評獎問題处理不好，就会發生戏剧界不团結的問題，新华日报發行十几万份，造成很大的影响。王在五百人的閉幕式的会場上更正說，記者报道的东西，根本不是她說的，她已向新华日报更正。事情就是这样，而陆續却大肆活动，要在文化界放一把大火，这是符合文匯报右派分子办法的方針的。","type":"paragraph"},{"text":"陰謀未成在文化界繼續点火造謡說文化局有宗派，兪部長是后台","type":"subtitle"},{"text":"陆續这个陰謀未成，还陆續进行文化界的点火活动。他造謠說，省文化局局長是实力派，这一派都是从苏北帶来的文化很低的干部，要揭去这个“盖子”。事实上他放火的計划正是这样。在省文化局的鳴放大会上，朱偰大声宣称江苏省文化工作的主要矛盾是宗派主义与“二百”方針的矛盾，幷說錢靜人是宗派主义的堡壘。現在朱偰交代，这看法是陆續和他硏究的結果。以后陆續还說，只說錢靜人是很不够的，錢靜人的后台是省委文敎部部長兪銘璜。难怪陆續也在千方百計的想在兪銘璜部長身上点火了。","type":"paragraph"},{"text":"只求放火，不核对事实抓住机会，就进行惡意攻击","type":"subtitle"},{"text":"我們知道，作为一个記者，最起碼的一条就是要注意报道的眞实性，但在陆續看来，只要能放火，抓到火种就运用。例如文匯报上报道江苏省音乐界的問題，陆續就抓住了無錫的街头艺人瞎子阿丙的死亡問題。这确是个放火的材料，有人在会議上提出問題来是可以的，作为文匯报記者，就要把事实核对一下，但是陆續求之不得地抓住这个材料。但是要知道，事实是：第一，这是解放初期的事情，那时江苏省还沒有成立，还在苏南行政区时期；第二，当时世界上还沒有文化局这个机構，这机構是1952年才开始建立的，而在政府設文化部却是自中华人民共和国建国开始，这正說明党和国家对文化工作的重視；第三，正由于領导上对这一問題的重視，当时已經作了处理，有关人員还受了組織处分。陆續如果不知道这些情况，为什么不核对一下；如果知道，那就更加明显地暴露其放火的用心了。","type":"paragraph"},{"text":"不核对事实，只求放火，还表現在对丁修詢所説的省文化局人事科打击报复的报道。在报道这件事上，据說他还指揮了新华日报和文化新聞的記者。現在事情已經查明，丁修詢所說的事实是不对的，丁修詢当时自己已經否定了自己的話，現在也在檢查自己对党不滿的錯誤，而陆續却不顧事实，进行放火活动。事后还在他自己的家中，指示丁修詢說：“打人只要打九九，不要打加一。”意思說，放火到此为止，要有节制，这件事不必再提，再提就要露馬脚。他还布置丁修詢利用出發的机会，到各地去搜集材料,为文匯报写放火文章。","type":"paragraph"},{"text":"筹办同人詩刊，妄圖抓文化新聞 陆續有組織活动野心不小","type":"subtitle"},{"text":"陆續的野心幷不小，不但点火，还有一些陰謀的組織活动。我們知道，陆續幷不是个什么詩人，但是，有这么一批人計划办“同人詩刊”，陆續也是其中之一，而且还是个积極分子，幷被推定为詩刊的“經理”。为了經費問題，有人建議向公家借款，陆續說：“不要把自己的事業寄托在別人的腰包里，要自力更生。”大家都来評評看，这是什么意思。","type":"paragraph"},{"text":"陆續还想在文化新聞进行活动。据文化新聞的右派分子李永淸在大会上交代，陆續曾在他面前把“文化新聞”如何办作了一个具体設計，从第一版到第四版。是文化局在領导“文化新聞”呢？还是陆續在領导“文化新聞”？如果陆續对“文化新聞”有批評和建議，为什么不正正当当通过有关負責人員提出来？为什么甚至不通过他的同屬农工民主党的文化局副局長正式提出来，而通过一貫反对領导、企圖篡夺領导权的右派分子李永淸私自活动？","type":"paragraph"},{"text":"我們还听說陆續还曾策划写“欧陽翥自杀”、“南京的5月”等企圖放火的文章，有人說，因为陆續本人的無能，沒有什么动笔的本領，所以沒有写得成功。","type":"paragraph"},{"text":"我不由得要問問邓昊明，你的“亲信”陆續是个什么角色？","type":"paragraph"},{"text":"我不由得要問問文匯报，你們的記者陆續是个什么角色？","type":"paragraph"},{"text":"当陆續自己沒有公开暴露他的政治面目，表示他的政治态度之前，他用記者的身份自由地在各个机構、学校进进出出，我們不能不存戒心，不能不提高警惕！","type":"paragraph"},{"text":"陆續！你自己站出来把問題說淸楚！","type":"paragraph"},{"text":"陆續的反动历史","type":"subtitle"},{"text":"抗日战爭前，陆續在南京当伪警察。抗日战争發生后，混到延安抗大，不久当了逃兵，投到西安胡宗南匪部，搞反动的宣傳工作。抗日战爭胜利后，在南京人报当記者，还搞了黃色刊物——“莫愁”。1948年10月陆續看到蔣帮大勢已去，便参加农工党。1951年8月，陆在南京人报时曾鬧不团結，对抗共产党。邓昊明因此看中了陆續，便調他到农工南京市委工作，从此陆續就成了邓昊明的打手。邓昊明一再想提拔陆續为市委，因遭群众反抗而未成，便將陆續調去文匯报。但邓昊明在不久前还活动將陆續提为市委，由此可見邓昊明如何賞識陆續了。","type":"paragraph"},{"text":"（据吉体来、刘峥二人的稿件綜合。这二稿原分別刊登在新华日报第三十三、三十七号“参考”上。）","type":"paragraph"},{"text":"來源： 新华通訊社編：《内部参考》，第2272期，1957年8月1日。","type":"paragraph"}]}