{"title":"文汇报记者陆续与邓昊明的关系","date":"1957-8-1","authors":[],"contents":[{"text":"文汇报记者陆续与邓昊明的关系","type":"title"},{"text":"編者按：6月26日的新华日报發表一条題为“要邓昊明揭底挖根”的消息。在这条消息中曾提到邓昊明拉攏陆續的問題。陆續（原省农工宣傳組副組長）囘上海后給新华日报写了兩封信，企圖为自己开脱。現將他的原信發表于下，供参考。","type":"paragraph"},{"text":"（一）","type":"subtitle"},{"text":"給本报的信","type":"subtitle"},{"text":"發源同志：","type":"appellation"},{"text":"6月26日見报問題，已引起我社的重視，对我在南京的工作是否执行右派路綫，成为右派分子邓昊明所指使放火等活动有所疑問。我是沒有这类言行的，是坚决拥护党的，而我的言行事实也是可以檢查的。邓昊明幷沒有和我談过什么私房話，而我离开了农工民主党以后就沒有什么关系了，这完全是眞实情况。如果我有右派言行，相信人民的眼睛是雪亮的，党的領导是正确的，一定会檢举揭發出来，那是我罪有应得。但我沒有这样的事实，使我的处境目前在类似停职反省檢查的样子。上海同志的看法，幷未如您那晚答复我的“与小标題無关，是另起一行的文字”作同样看法。致使我的处境很窘，我希望能为我更正一下，以弄淸是非，务祈賜复为荷。","type":"paragraph"},{"text":"此致","type":"paragraph"},{"text":"敬礼","type":"paragraph"},{"text":" 陆續1957年7月11日夜于上海","type":"paragraph"},{"text":"幷希望您能將所知情况告知我报党組。","type":"paragraph"},{"text":"新华日报：","type":"appellation"},{"text":"你报6月26日报道“要邓昊明揭底挖根”新聞最后一段标題“拉攏对党不满的人”中提到本人，这一段使人看了以后發生兩个問題，第一邓昊明拉攏的陆續是对党不滿的人，第二陆續是右派分子邓昊明的心腹。这是完全与今天的事实不符的。我幷沒有为右派分子拉过去，也不是对党不满的人。邓昊明拉攏我的企圖在1952年民主改革中已进行了揭發批判，我也就当时情况作了檢查。我在农工民主党工作的一段时期是坚决执行党的路綫的，一切均有事实可查。經与王毓南同志联系他的發言是指明引用过去事例揭發邓昊明的政治野心的。为免造成誤会起見，請予更正为荷。　此致","type":"paragraph"},{"text":"敬礼","type":"paragraph"},{"text":" 陆續1957年7月12日于上海","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"揭發邓昊明的右派罪行","type":"subtitle"},{"text":"陆續","type":"subtitle"},{"text":"我虽然沒有給邓昊明拉攏过去进行反党反社会主义的右派活动,但邓昊明确拉攏过我，而所用的手段是極其凶狠毒辣的。","type":"paragraph"},{"text":"右派分子邓昊明拉攏我的活动有以下几个方面：","type":"paragraph"},{"text":"一、挑撥我和党的关系，表示他是非常信任我的；1955年农工民主党选举市委員的时候，因有人反对而取消了我的候选人提名，邓昊明就对我說：“这是統战部不支持，只要統战部一句話，当选沒問題。”1956年9月后我另調工作，离开了农工民主党。有次他問我“工作有沒有困难？”我說：“几年民主党派的工作，使我記牢了依靠党的領导，有問題就找党。”邓說：“章伯鈞在南京时曾說过一句話：‘不管我們再怎样做死，共产党都將我們看成資产阶級，是不会信任的。’”又自称：“我不象別人那样随声附和，到是眞心拥护共产党。”","type":"paragraph"},{"text":"二、破坏团結，从而操縱运用坐收漁利。1955年选举市委的时候，邓对我說：“主要反对你的是朱祥鸞。”1956年9月我調离农工民主党后，邓又对我說：“你离开了农工民主党章师明还打击你。說过去的团結关系不好現在好了。”又說：“他們將你的工作成績拿去大肆吹噓。”","type":"paragraph"},{"text":"三、投我所好，以封官授爵为餌，誘我为其所用。我調动工作以后，邓昊明对我說：“將来你可以各地走走，多与各地方組織联系联系，我可以提你当省委。”又要我有空找朱偰、武思光談談，幷說：“只要朱偰支持你，当委員沒有問題。”又說：“只要多数人意見一致，統战部今后是不能干涉民主党派內政的。”","type":"paragraph"},{"text":"四、拉攏我，再去拉攏他想拉攏的人，以为其扩展宗派活动。邓昊明說：“衛生界放鳴王渭曾（編者按：可能系王慰曾，卽精神病院院長）談的眞有分量，这个人不錯，將来补选省委我要提他的名，你可以和他联系联系。”又說：“我將来准备調徐光綏、朱啓骥、錢源琪等人至委員会工作，你可以和他們多接近一些。”","type":"paragraph"},{"text":"五、放毒造謠。人民日报“这是为什么”社論出来以后，邓昊明說：“我看这是要开人民代表大会的关系，否則的話，如有人提出一案，將很难处理，这样一来，就‘收’住了。”又說：“譬如胡風問題，各方面意見很多，这次人代会总要交代了吧。”","type":"paragraph"},{"text":"以上五点，都是邓昊明亲口所說。我虽然沒有听从邓昊明的“指使”有所言行，但我要揭發出来，大家看看右派分子的用心所在。","type":"paragraph"},{"text":"由此，也沉痛地敎育了我，潜藏在灵魂深处的資产阶級名利思想不好好改造，危害性是时刻都有的。","type":"paragraph"},{"text":"由此，具体的事实敎育了我，如果不依靠党的領导从事一切活动，不但終久一事無成，而很可能陷入右派的泥坑中去或誤入歧途。","type":"paragraph"},{"text":"以上就是我对右派分子邓昊明的宣战書。","type":"paragraph"},{"text":" 1957年7月14日于滬","type":"paragraph"},{"text":"（原載新华日报第三十三号“参考”）","type":"paragraph"},{"text":"來源： 新华通訊社編：《内部参考》，第2272期，1957年8月1日。","type":"paragraph"}]}