{"title":"安徽省各地、市委直屬机关反右派斗爭正在走向深入","date":"1957-8-3","authors":[],"contents":[{"text":"安徽省各地、市委直屬机关反右派斗爭正在走向深入","type":"title"},{"text":"安徽省各地、市委于6月20日后在大放大鳴的基础上进行了反右派斗爭的准备工作，开始了反批評，7月分，相繼进入全面反右派斗爭。目前，进展得較快，已經斗了一批右派分子的有蚌埠、合肥市委，蚌埠、蕪湖、阜陽地委；也有进展得較慢的，如淮南市7月20日左右才全面开展起来。总的情况是运动已深入了一步，左派在反右派斗爭中更为坚定，領导有了初步斗爭經驗；中間分子更多的靠攏我們（据安庆地委八个單位和鉄委某些單位的檢查，67％的中間分子已靠攏我們）；右派分子除少数还抵賴頑抗外，大部分都承認有錯誤事实（但还不承認是右派分子，或承認是反党、反社会主义言論、不承認反党反社会主义动机），其中有的已低头認罪。据各地、市委匯报，在每个地区，各單位的运动發展是不平衡的，有三种类型：","type":"paragraph"},{"text":"第一类：放鳴得透，群众發动得較充分，斗爭开展得較順利、有力的，約占这批整風單位的三分之一。第二类：放鳴得不透，群众發动得不够充分，斗爭缺乏計划，斗爭不狠，或者相持不下的，約占三分之一。第三类：群众沒有發动起来，放鳴中沒有暴露什么問題，沒有發現右派分子（据合肥市統計，有二十二个單位未排出右派分子，占第一批整風單位的33.84％），或者已暴露出右派分子还不認为是右派分子，迟迟沒有組織反击，这一类也約占三分之一。","type":"paragraph"},{"text":"在当前，右傾思想、溫情主义是比較突出的，急躁情緒也开始露头。","type":"paragraph"},{"text":"右傾思想、溫情主义的几种表現：","type":"subtitle"},{"text":"1、思想麻痹，認为本單位沒有右派分子。六安地直机关部分同志包括少数單位負責同志認为党外有右派，党內沒有；一般干部中有，負責干部中沒有。有些單位的中間分子对右派分子的反党反社会主义言論，認为仅是思想問題，不是政治問題；对揭發右派分子的一些事实材料，有怀疑。","type":"paragraph"},{"text":"2、怕搞錯要糾偏。安庆市西市区区委書記錢福祥說：“不要搞得过紧，三反、肃反都是这样，搞出問題又要糾正”。","type":"paragraph"},{"text":"3、畏难情緖。蕪湖市公安局領导上怕力量不足，駁不倒右派分子，迟迟不敢交鋒。合肥市有的單位斗了三、四个回合斗不下来就束手無策；房产局的負責同志說：“我們实在办法不多，請領导上帮助我們想办法”。","type":"paragraph"},{"text":"4、不敢放手發动群众，怕出乱子。蕪湖市粮食局領导同志强調和風細雨，不要扣帽子。合肥市人民銀行領导小組組長見群众画了很多反右派斗爭的漫画，顧虑右派分子受不了。","type":"paragraph"},{"text":"5、对搞深搞透的精神認識不足，有的只注意批判已暴露出来的反动言論，不注意深入揭發更多活动事实。合肥市有些單位当右派分子开始低头时，卽認为差不多了，想草率收兵；有的單位認为經过一般的批判，只要右派分子低头就行，搞久了会影响業务。","type":"paragraph"},{"text":"6、有些中間分子对右派分子不义憤、不积極斗爭。蚌埠地直机关少数單位的某些中間分子借口工作忙，不参加辯論会；有些人在小組会上不發言、不表示态度；粮食局有一党員科長不願意整理本科右派分子的材料，怕影响关系，以后不好工作。","type":"paragraph"},{"text":"急躁情緖的表現：","type":"subtitle"},{"text":"1、企圖速战速决，馬上打下来。蚌埠市稅务局想一下子把所有的右派分子都斗倒，說“一个一个斗爭要斗到那天为止”。淮委有个別單位当右派分子打不下来时，已产生厭战情緖。","type":"paragraph"},{"text":"2、企圖压服。淮委有些單位的群众認为小組会、大字报不过癮，要求采用大会攻、小会轟的方法。目前不少地区發現在斗爭会上不能以理服人，特別是当斗爭形成“頂牛”局面的时候，往往乱扣帽子、謾駡，甚至追逼。蕪湖市公安局在斗爭会上喊口号要右派分子站起来，要不讓喝水。合肥市新华書店群众駡右派分子“孬种相”；房产局群众駡右派分子“是肃反时漏網的、潜伏下来的反革命分子。”","type":"paragraph"},{"text":"3、不講究策略，不是分別对待，方法簡單、不恰当。","type":"paragraph"},{"text":"淮委有个別單位將右派思想和右派分子一样斗法，打击面过寬。安庆市工会、工商联斗爭右派分子陈芳年时把大字报和漫画貼到大街上和碼头上。","type":"paragraph"},{"text":"4、过早提出組織处理問題。蚌埠市公安局在反批評大会上群众要求給右派分子停职反省，未經市委批准，單位領导卽同意了群众要求。安庆市合作办事处斗爭右派分子許傾江时，群众要求（1）把許全部笔記拿来审查，（2）对許行动加以监視，（3）取消許工会会員資格。党支部当場就答应了群众的要求，作出外出要請假等决定。","type":"paragraph"},{"text":"排队情况和存在的問題","type":"subtitle"},{"text":"根据各地、市委报来初步排队材料（缺淮南市；其中合肥、安庆市和蕪湖地委是第二次排队数），共排出右派分子八百二十九人，占排队总人数一万八千七百二十八人的4.4％。在排队中有以下几个問題。","type":"paragraph"},{"text":"1、有的把右派分子的面划得过寬。如蕪湖專区医院共十四个干部，划了七个右派分子，經地委审查，都不是右派分子；蚌埠市財政局共三十四个干部，划了十五个右派分子，占40.7％（按：已請市委进行檢查）。","type":"paragraph"},{"text":"2、有的把右派分子划漏了的。如蚌埠市銀行把一个右派分子划为中間分子。安庆專区藥材公司五十五人中原只排出一个右派分子，現排出三名右派分子。六安地委各口在檢查右傾思想前，忽視了对县干的排队工作，把地委农工部副科長、銀行副行長、法院庭長等几个右派分子均未排出来，經檢查右傾思想、溫情主义以后才确定为右派。","type":"paragraph"},{"text":"3、有的單位由于前一阶段“放”、“鳴”得不透，右派分子沒有暴露，現在排不出来（有些是沒有右派分子的單位）。如淮南市因很多單位排不出来，目前还沒有一个右派分子的全面数字。","type":"paragraph"},{"text":"4、个別單位在排队方法上存在問題。如蚌埠市稅务局确定右派分子时不認眞研究反动言行，而叫群众投票确定。","type":"paragraph"},{"text":"目前各地反右派的斗爭方式","type":"subtitle"},{"text":"在开展进行反批評阶段，一般以大字报为主，在确定斗爭对象后，一般以大組会（包括大組辯論）为主。","type":"paragraph"},{"text":"根据安庆地委等地反映，进行大組辯論或斗爭，因为对象明确、火力集中，对打击右派分子气焰、把右派分子搞臭和敎育群众起很大作用，特別是在全面开展斗爭的初期作用比較显著。但也有缺点：对具体事实的揭發不易深入；对坚持說理的原則不易掌握；时間長易疲劳群众。因此，有的地方如安庆地委已考虑轉为小型会議为主，准备在必要时再采取大組斗爭的形式。","type":"paragraph"},{"text":"最近陆續發現有右派分子逃避斗爭、自杀和逃跑現象","type":"subtitle"},{"text":"根据各地报告，截止7月20日止，共發現逃避斗爭的二起（六安專区、蕪湖市）；自杀身死一起（蚌埠專区淮北公路运輸分局姜福海）；逃跑三起（安庆市、淮南市、蕪湖專区）。事后，逃避斗爭的二人已追回；逃跑的三起中，已有一起（蕪湖專区的）在其家乡找到，經說服敎育找回来了；还有二人下落不明，其中有安庆市的龔兆庆（市民革主委、經省批准为斗爭对象），和淮南市矿务局的張金荣。","type":"paragraph"},{"text":"产生上述現象的原因：徳据各地彙报材料，在右派分子本身，有的是拒絕檢查，逃避斗爭。如六安專署水利局胡建（团員）借口申訴跑到团省委企圖逃避斗爭；蕪湖市农技站王紹义借口回农業厅要求另行分配工作，离开机关、不参加斗爭会。有的是怕被公开揭發罪行。如蕪湖專区合作办事处張定恭怕被斗，尤其怕公开揭發其最近的鷄奸行为而逃回家了。有的是畏罪。如安庆市龔兆庆，有历史罪惡和血債，大“放”大“鳴”中是反党的主要人物，7月16日和他妻子失踪后至今下落不明。有的是对政策不摸底。如蚌埠專区淮北公路运輸分局姜福海（右派分子、肃反时曾被当反革命分子斗过）于調回蚌埠后第二天卽令其在小組会上檢查交待，在第一次斗爭会議被提名为右派分子幷責令繼續交待以后，当晩卽投淮河自杀，自己遺書上說他自杀是因为經不起考驗和怕事。蚌埠鉄路分局張祖英也由于在責令交待反党反社会主义立場和动机以后也进行假自杀（投河以后又自动爬上岸）以威胁組織。但从思想領导上檢查，主要是缺乏警惕，沒有注意掌握右派分子的思想动态，有的已表現了紧張情緖亦未引起足够注意；同时对右派分子只一味强調斗爭，而沒有进行啓發誘导等劝降工作，亦未交待政策。","type":"paragraph"},{"text":"7月15日至20日，省委召开了地、市委書記会議，傳达了最近毛主席指示和中央电話会議精神；对已进入反右派斗爭的單位（分別不同类型）和尙未进行大“放”大“鳴”的單位（工厂，中学，县、区、乡、社等）分別作了研究和部署。目前各地正在貫徹省委召开的地市委書記会議的精神，进一步深入地开展反右派斗爭。（原載安徽省第四十七期“內部資料”）","type":"paragraph"},{"text":"來源： 新华通訊社編：《内部参考》，第2274期，1957年8月3日。","type":"paragraph"}]}