{"title":"中共上海市委确定各大学学生“鳴”、“放”計划爭取在13号左右达到“鳴”、“放”的高潮","date":"1957-6-6","authors":["新华社記者","續磊"],"contents":[{"text":"中共上海市委确定各大学学生“鳴”、“放”計划爭取在13号左右达到“鳴”、“放”的高潮","type":"title"},{"text":["新华社記者","續磊"],"type":"authors"},{"text":"新华社上海6日訊  中共上海市委昨天已确定了在各大学学生中大“放”大“鳴”的計划和步驟，决定以座談会为主幷采取黑板报、信箱、个別談話等多种多样方式来“放”，爭取在13号左右达到“鳴”、“放”的高潮。","type":"paragraph"},{"text":"目前，上海的大学基本上有三种类型，第一类是已經主动大“放”起来的，如华东师范大学已出現数以千計的大字报，幷組織了辯論会。政法学院、紡織工学院、第一师范学院、同济大学等都活动較多。第二类多数学校是“放”了一点，但还沒有大“放”，已貼出一些大字报和漫画要求大“放”对現在不“放”还有爭論。第三类是表示过去已談过一些，現在談不出更多意見，多半是一些規模較小的專業学院，如財經、水产、体育等院校。","type":"paragraph"},{"text":"今天市委組織各校党委書記到“鳴”、“放”最盛的师大去参覌，然后將进行討論，解除思想顧虑，統一認識，坚定对“放”的信心。目前未“放”的学校党委顧虑很大，怕“放”起来收拾不了。已經“放”起来的則表現出挨整的灰溜溜的姿态，十分紧張，寢食不安。","type":"paragraph"},{"text":"目前各校临近考期，“鳴”、“放”和考試的矛盾大。有些同学不同意整風、考試兩不誤的提法，要求延期考試，有的則不願現在“放”，希望考完以后再“放”。同济、师大、音乐学院等校都有学生反映說：前些时同学們要“放”不讓“放”，現在正要考試又叫我們“放”，这是什么意思？說这是假“放”。师大历史系有的同学說：党委真聪明，趁我們考試来“放”，有意識的不想叫我們提意見。也有的怕考試結束后同学們急于回家“放”不起来，特別是四年級学生畢業后很快就要离开学校去实習。市委决定不延考，有些考試結束較早的可考完再放，一般的学校还是坚持兩不誤，注意加强領导以减少“放”的矛盾。","type":"paragraph"},{"text":"最近几天各校“放”的意見，比較突出的有以下几方面:","type":"paragraph"},{"text":"1、对教学改革和課程内容方面：因临近考期，比較集中在考試問題上。师大、华紡、同济、政法等校都有学生要求不考政治課。师大一年級学生要求取消馬列主义基础和心理学的考試。政治学院一年級学生李君荣要求每学期考試不得超过二門，笔試、口試、和做論文自由选擇。华东紡織工学院有学生說中国革命史很厚一本，考这門課是劳民伤財。第一医学院昨天有一張大字报要求不考哲学，幷表示今后只学辯証法，别的政治理論课可以取消。交大电工系某班曾要求取消畢業答辯。师大許多大字报攻击政治課，有的反对政治課内容太多。市委認为学生們提出的要求有些确屬教学内容上的問題，也有些思想問題，决定考試仍照常进行，幷向学生解釋免考会影响其他学校以致全国造成混乱，对教学上的意見全部記下来今后研究改进。","type":"paragraph"},{"text":"2、对肃反和整風、高饒問題：师大三年級一学生貼出大字报質問：胡風、高饒犯了什么法？复旦前天召开的一百多位教师座談会上提出：“肃反是否違反法律？”不少教授談起肃反中所受精神創伤，認为是人格侮辱和人身安全的攻击。","type":"paragraph"},{"text":"3、对整風方式：复旦有些学生提出不同意整風用“和風細雨”的方法，要求“暴風驟雨”，讓党員也尝尝整人的滋味。","type":"paragraph"},{"text":"4、关于人事保密問題：师大、复旦、政法都有学生要求公开学生檔案材料，惑疑自己的一举一动都被党員記到人事袋去了。（詳情見复旦辯論会情况）。","type":"paragraph"},{"text":"其他意見多屬于对学校党群关系和党、团員干部作風問題。","type":"paragraph"},{"text":"最近兩天除师大地理系罢課事件外，尚有如下兩件較大事件。昨天第一医学院党支部委員徐洪慈（九年党龄的調干生）帶头和十二个学生联名以大字报形式提出五十一条意見，其中帶政治性的問題有：“普选不民主，要求取消等額选举”、“反对大学生做政治鑒定”、“取消党員特权”、“中共‘八大’ 报喜不报憂缺乏自我批評精神”、“毛主席視察太秘密，希多和群众見面”、“大学畢業生应自由选擇职業”、“派遣留学生到資本主义国家学習”、”請世界其他先进国家教授来中国講学”、“反对巴甫洛夫学說庸俗化教条化”、“反对謾駡魏尔啸”等。大字报貼出所有的同学贊揚說:“勇敢、够勁，真是英雄。”今天出現了新的大字报反駁其中一部分意見。","type":"paragraph"},{"text":"另一事件是过去較平靜的复旦大学，昨天物理系学生自發組織起一次辯論会，辯論中心为“大和尚”与“小和尚”阶級斗爭結束后是否还需要党委領导和党的存在？党員是否秘密警察作用？整風是否要和風細雨？目前只討論了一次，將繼續辯論。","type":"paragraph"},{"text":"“鳴”、“放”最盛的师大，近几天市委副書記魏文伯，陈丕显曾亲自到該校和教授、学生交談，看大字报，学生們認为市委在支持他們感到很得意。該校校長党外人士孟宪承对校内大“鳴”大“放”情况很着急，他对北大的做法很不滿意，說这样發牢騷，攻击謾駡有什么用？認为是党煽动起来的，不了解党的意圖到底是什么？为什么一定要这样搞法？他对文匯报、光明日报刊載北大“鳴”、“放”情况对上海学生起了煽动作用很有意見。該校一些进步教师也感到师大搞得太不象話，有的还認为搞大字报是敗坏青年道德。（按：文匯报关于北大民主牆的报道对上海学生起了点火煽动作用。华紡一学生看了这条消息，馬上写了大字报号召同学們向“北大傳統学習”。同济大学十个研究生（党团員）要求象北大一样搞“民主牆”。大字报的方式是許多学校先跟北大学的。市委原来計划先在教职員中“鳴”、“放”，9月后轉到学生中去“放”，現在已采取主动措施，以座談会为主在学生中組織大“鳴”大“放”，因而許多学校党委思想还轉不过来。）","type":"paragraph"},{"text":"市委有些負責同志認为大字报容易引起諷刺謾駡，基本是屬于大民主，支持大字报会助長小資产阶級瘋狂性，难于辯别真假，所以决定繼續采取旣不反对也不支持的态度。","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2225期，1957年6月8日。","type":"paragraph"}]}