{"title":"沈阳第二机床厂工人揭露出阶级敌对分子祝福兴","date":"1957-8-5","authors":[],"contents":[{"text":"沈阳第二机床厂工人揭露出阶级敌对分子祝福兴","type":"title"},{"text":"新华社沈陽5日电　沈陽第二机床厂的工人們，在同資产阶級右派分子斗争中，揭露出混进工人阶級队伍的阶級敌对分子祝福兴。","type":"paragraph"},{"text":"祝福兴是沈陽第二机床厂的五級車工。經过全厂职工在小会和大会上的揭發，祝福兴反共、反社会主义的狰獰面目被揭露出来。","type":"paragraph"},{"text":"祝福兴一貫仇視共产党和人民政府，他說：“有党存在，就有矛盾存在”，“党、团員沒有一个好东西，純粹是便衣警察”。他歪曲粮食供应計划說：“一个月只給三斤面，干部还唱高調：生活改善了”，幷且造謠說：“粮食那里去了，都讓苏联搶去了。”","type":"paragraph"},{"text":"祝福兴日夜盼望着“变天”。英法帝国主义侵略埃及的战爭爆發以后，他認为“战火燒到中国的边疆可就好啦！”他造謠說：“今年閏8月，天下一定大乱，共产党一定垮台。”他等着“时局一变，我就不干这玩艺（指工人），改行当法官，第一个先审李国臣（工段長，肃反干部），第二个审判張云庫（車間工会主席），第三个……”。","type":"paragraph"},{"text":"祝福兴不仅仇恨共产党和人民政府，盼望着“变天”，幷且积極进行反对共产党、反对領导、破坏工人阶級团結的活动。祝福兴煽动群众对共产党对領导人不滿，他对車間一个轉業軍人（普通工）說：“我要像你当这些年軍人，我才不干这玩艺呢（指普通工），你都不如开吊車那个小崽子。”今年1月份任务很紧張，工長动員天車工張文治加班，祝福兴就对張文治說：“干活找咱們啦，長工資总也找不到咱們，你就不給他們加班，叫他們完不成任务。”祝福兴拉攏落后分子，組織小集团，企圖篡夺工段的領导。祝福兴布置他的小集团分子說：“我們現在应进一步团結別人，打击这些拍馬屁的家伙（指积極分子）。臥車組有我和楊森，王春山在大刨組，好好团結王某、欒某、邵某和韓等，第一工段的政治舞台我們就可以掌握了。”他还說：“我們的技术都比較高，又都是操縱精密机床，到时候就不給他干活計。”他們的目的，要把工長搞垮，讓車間主任受处分。","type":"paragraph"},{"text":"祝福兴在生产中消極怠工，耍花招破坏生产。例如他白班当“甩手师傅”，讓徒弟干活，自己蹓跶，夜班就睡大覚。他还經常故意不按計划完成任务，打乱均衡生产。","type":"paragraph"},{"text":"祝福兴对共产党对社会主义的仇恨，是有着阶級根源幷且是一貫的。他出身于惡霸家庭。他父亲当过伪保長、屯長、乡長，民憤很大，解放以后被判处十五年徒刑，他却認为他父亲沒罪。他在1950年，考入撫順矿务局机修厂，消極怠工，組織小集团反对領导。当他發現工厂要开除他，就狡猾地搶先退厂，混进另一家小工厂。当他的来厉被發現后，就又退职，在1953年，混进沈陽第二机床厂。祝福兴本性不改，几年来，不爱护机床，不服从領导，胡弄質量，破坏生产，消極怠工。根据八件事实，在去年10月間，工厂給他以記大过处分，他不但不改悔，还写信給沈陽日报、辽宁人民檢察院、第一机械工業部监察局告狀，企圖翻案。他揚言：先翻自己的案，然后再翻他父亲的案。","type":"paragraph"},{"text":"他呆过的三个工厂的領导方面，曾經几次对証和調查，証实祝福兴的反动言行完全屬实，几次敎育他，他都毫無改悔之意。今年7月中旬，工厂領导方面在全厂职工大会上，把祝福兴的問題交給全厂职工討論。第二天，祝福兴竟又反扑过来，在門口貼出他的大字报，混淆是非，顚倒黑白，企圖在大多数职工的思想上画个問号，騙取对他的同情。以工段为單位，經过三次討論和批判，全厂95％的工人，認清了祝福兴的反动立場。但还有少数工人（五十二人），怀疑領导方面端出来的材料是否眞实。祝福兴所在的立鑽車間，召开了以揭露祝福兴反动言行事实为主的大会，吸收其他車間工段的代表参加，澄淸了原来少数人的怀疑和糊塗看法。这次会議激起工人对祝福兴这个阶級敌对分子的仇恨。大会結束的时候参加会議的人都不走，担心这个阶級敌对分子行凶或破坏生产，要求逮捕祝福兴。","type":"paragraph"},{"text":"現在，这个阶級敌对分子还在停职反省中，全厂工人正在乘胜追击祝福兴和另一阶級敌对分子楊森的联盟。（王殿学）","type":"paragraph"},{"text":"來源： 新华通訊社編：《内部参考》，第2277期，1957年8月7日。","type":"paragraph"}]}