{"title":"江西暴露右派首脑人物许德瑷、刘九峰的经验","date":"1957-8-6","authors":["新华社記者　金凱"],"contents":[{"text":"江西暴露右派首脑人物许德瑷、刘九峰的经验","type":"title"},{"text":["新华社記者　金凱"],"type":"authors"},{"text":"江西民主党派中的右派首要人物許德瑷、刘九峰已經暴露出来了。許是民盟省主任委員、刘是副主任委員。許、刘集团是章、罗联盟在江西的核心，（这方面的詳情正在揭發）他們不但是江西民盟中右派人物的幕后指揮者，而且已暴露出来的省农工、民革和江西师范学院中的右派分子都又与許、刘集团有联系。","type":"paragraph"},{"text":"江西民主党派中的右派分子从暴露过程看，大体有三种类型：第一类是在省委統战部召开座談会大“鳴”大“放”时暴露出来的，这些右派分子的面目暴露得比較明显、清楚。第二类是在对第一类右派分子的反动論点进行争論的过程中，逐漸暴露出来的，因为他們为右派分子的論点辯护，在斗爭中和暴露的右派分子互相呼应，終于暴露了他們自己右派身分。第三类則是在座談会上說話比較小心，在斗爭中态度比較曖昧，但在幕后却积極进行活动，直到反右派斗爭进一步走向深入时（从駁斥右派言論轉到挖右派根时）才逐漸暴露出来的。照省里一右派分子廖超倫（民革省委宣傳处長）說：“不是釣上鈎，而是下河摸上来的。”許、刘就是屬于这一类。","type":"paragraph"},{"text":"前兩类的右派分子因为面目比較明显，很快为左、中派識別，因此在反右派斗争开始后，就首先向他們进行了斗爭。但是后一类右派骨干的面目在开始时幷不明朗，迷惑相当一部分中派（包括中中、中左），暴露他們就比較曲折。負責領导省民主党派反右派斗爭的省委負責同志最近向記者談了暴露許、刘的經驗和过程。他認为主要有兩条經驗：一、采取愼重的方法，根据大多数群众（主要是中派）的思想認識，一步一步拖，使群众的思想都能跟得上来。二、上下結合，內外夾攻，逐步地有准备地揭發他們的幕后活动。","type":"paragraph"},{"text":"如上所述，許、刘在“鳴”、“放”中尾巴夾得比較紧（虽然也有漏洞），在座談会上不暴露自己反动論点，但却做了很多为一般群众不知道的幕后活动（有的是自己直接出面，有的是通过右派外圍人物做）。这些幕后活动，左派和我們也只知道若干綫索，但詳情不明。但是根据平日掌握的有关他們情况一对照他們在运动中可疑的表現，又很可能不但是右派，而且可能还是江西右派的核心人物。这些可疑之处如：許、刘平日与章、罗关系較密切，但在全国各地紛紛揭發章、罗反党活动时，許、刘只作一般批判。而背后又同意幷宣揚章、罗反党言論；平日背后对党有很多不滿言論，但在座談会上不公开拿出来；在大家对向法宜（民盟省委副秘書長，現已查明是許、刘集团中的骨干分子）作斗爭时，許、刘态度都很曖昧。","type":"paragraph"},{"text":"当时因为他們右派面目不明朗，特別在群众中有迷惑，为了愼重起見，在排队时暫时把他們划作不明、存疑分子。但是，在民盟整風过程中，很快就暴露了他們的曖昧态度，如許德瑷在会上的講話，講了許多空洞的道理，还講了反右派斗爭要和風細雨，对民盟省委已暴露的右派分子（向法宜、王秋心、漆裕元）則避而不談，因此，許多中間分子便开始由不满而进到怀疑。","type":"paragraph"},{"text":"斗爭在繼續深入發展，会上主要是繼續揭發已暴露出来的右派分子反动面目。在这一过程中，許、刘的右派可疑情况就多起来了。如我們已經知道：今年4月間，潘光旦来江西以視察为名，曾避开众人耳目，与許德瑷有过密談；在向法宜被会上揭發得無以容身时，背后曾向許徳瑷、刘九峰求救，許、刘曾暗示他脫身之計——告訴他要沉着，承認自己是右派就能过关；右派分子向法宜在会上作檢討的發言稿，事先都找許、刘商量过等等。","type":"paragraph"},{"text":"許、刘是右派核心的可疑处愈来愈多，因此当时就决定在繼續揭發向、王、漆同时，开始向許、刘作一次火力偵察——首先批評許、刘在反右派斗爭中的态度曖昧，采取这种办法，一方面是因为考虑到一般中派已看到許、刘的可疑，批評以后，中間派对許、刘的怀疑就会增加。如果許、刘确是右派核心，这一批評旣能爭取中間派，又能成为暴露他們眞实面目的起点。如果許、刘万一不是右派核心，这一批評也是实事求是，沒有一点过火，是进可攻、退可守，是旣有理、又有利的。从事后看，这一做法是成功的。批評許、刘态度曖昧之后，出現的情况是：（一）許德瑷采取搪塞呑吐的态度，結果弄巧成拙。許当时向大家回答为什么講話中不点名向民盟省委右派分子作斗争的原因是：“原来要講的，因为大家提条子叫我赶紧講完，所以就沒有講。”“那天發言稿講得不好，因为領导小組沒有給他起个草稿。”刘九峰在領导小組开会时則發怒，說：“这样批評，你們有什么意思呢？”对許、刘在批評后，采取这一态度，結果是更激起中間派不滿，增加了大家对許、刘的怀疑。（二）江西日报發表民盟整風会議批評許、刘反右派斗争态度曖味的消息之后，与許、刘有关的工作單位（包括民盟的基層單位）就紛紛向省委統战部和江西日报揭發許、刘在“鳴”“放”时很多煽动、組織向党进攻的幕后活动材料。許、刘到吉安进行点火活动的詳情也为民盟吉安市委的同志揭發了。（在此以前，这一情况，左派和我們只知道綫索和大略情况）","type":"paragraph"},{"text":"不久，光明日报上登出潘光旦發言中提到章、罗联盟在江西的据点是許德瑷。","type":"paragraph"},{"text":"到此时，把許、刘当作江西右派核心人物进行斗爭的条件已經成熟。（中間派的态度已經轉过來了，許、刘的幕后活动材料已比較充分。）于是就有計划地把許、刘的反党活动材料一个接着一个拿出来，向許、刘进行了斗争。对許、刘的斗爭到現在已經进行兩周。許、刘是江西右派核心人物的面目已經基本上暴露了。（另一核心人物是民盟省委副主任委員漆裕元）","type":"paragraph"},{"text":"目前，江西右派骨干人物大体上表現有如下兩个特点：（一）对有人証物証的反党言行，已無可抵賴的，大多数已承認。承認自己有錯誤有罪。如刘九峰已承認到吉安进行点火活动是事实，承認自己有反党反社会主义的罪行。这一情况已不同于反右派斗爭初期（反駁反动論点时），那时江西民主党派中很多右派分子都坚决不承認自己有反党罪行。（如有的說：杀了我头、剖开我肚皮都沒有反党思想。）現在，当幕后活动一揭發后，他們中的多数已把这一条防綫放弃了。（个別的还在这条防綫上頑抗）（二）但是对他們的有計划的活动和关系，特別是与章、罗联盟的关系，还拒不交代。如“鳴”“放”时，許、刘集团中的骨干人物分別到吉安、景德鎭、萍乡等地点火的事实揭發后，不承認是有計划的，而把它說成是單独活动的偶然凑合（估計他們有攻守同盟）。又如許、刘只承認与章、罗有来往，但不承認和交代章、罗对他們有什么指示。現在他們正在坚守这一防綫，（不交代关系）但估計这一陣地在斗爭繼續深入下去后（正在争取右派起义），也不是那么好守的。","type":"paragraph"},{"text":"目前已經快到决战阶段，斗爭已經更加艰巨。省委負責同志对記者說：今后除了繼續对右派分子采取分化个別击破的方法以外，还要更好地硏究战术。（有的估計他們暫时还可以守得住的陣地，如沒有第三者可以揭發的幕后活动等，則避免采取正面迫攻的办法，而采取迂迴战术来加以击破。）同时也在防止左派队伍中的急躁、簡單圖快的情緖。","type":"paragraph"},{"text":"來源： 新华通訊社編：《内部参考》，第2276期，1957年8月6日。","type":"paragraph"}]}