{"title":"广州市天主敎的主敎和神父们一贯坚持反动立场","date":"1957-8-9","authors":[],"contents":[{"text":"广州市天主敎的主敎和神父们一贯坚持反动立场","type":"title"},{"text":"新华社广州9日电  广州市天主敎的主敎和神父們几年来一貫坚持反动立場，气燄囂張。","type":"paragraph"},{"text":"据市人委宗敎事务处、市公安局的材料，广州市天主敎的反动活动的主要手段之一，是这个敎区主敎自上而下的严格控制神父們的思想和行动，使他們对政府采取疏远和对立的态度，其中以主敎邓以明的对立态度表現尤为露骨。他自1951年上任以来，态度一貫傲慢反动，由政府召开的有关座談会和各种会議，他从未出席过，只有在政府以傳見方式叫他来的情况下，他才到来。前些时候开展大“鳴”大“放”时，市宗敎事务处曾找他們来开座談会，听取他們的意見。当时出席的有副主敎陈亦新和一些神父，他們竟囂張地提出三項要求：一：政府代管敎会的一些房产，現在要按照“政策”归还他們。（这些房屋过去因为缺乏管理，政府曾主动邀請敎会派人会同管理，但敎会拒絕派人）二、讓他們自由到农村活动，要回被地方政府使用的敎堂（其实已停止敎会活动，地方上才使用），恢复和發展敎会活动。三、要求釋放因罪被捕的神父和敎徒。陈亦新在会上还狂妄地表示，自己可以用人头担保这些人不会造反，他甚至諷刺地說：如果这些人眞的造反起来，也只要派一个排的解放軍就解决問題了。","type":"paragraph"},{"text":"敎会对神父們采取了各种形式的宗敎思想控制，幷以宗敎上的神权相威胁，使神父們不敢和政府接近，因此，削弱和抵消了我們对他們的工作影响。解放初期，一些表現較积極的神父，这几年都和政府疏远冷淡了，偶而和政府人員接談时，也是敷衍过去，不談眞实情况。广州市自1953年成立天主敎“爱国会”（敎徒群众的进步組織）以来，入会的敎徒虽有九百多人，占全市敎徒的75％，但全市神父（現有十四人，另三人退休）無一人参加。近来敎会里还把一些較爱国的或不是坚决反动的神父調离广州，而把一些較反动的神父調来广州加强主敎府的工作。","type":"paragraph"},{"text":"广州敎会的另一个反动手段是露骨地打击表現較好的爱国敎徒。自1953年以来，敎会对靠近政府的敎徒和积極分子，一直利用宗敎制裁的形式，公开进行威胁打击，他們特別利用反动的敎徒組織——“公敎靑年”的成員作为核心力量，集中火力打击爱国敎徒，和政府对抗。1953年广州准备驅逐一个反动的外籍神父出境时，这些“公敎靑年”成員曾在敎堂中为他高呼“神父万岁”的反动口号。在一次敎徒們集会控訴“聖母軍”和帝国主义者的罪行时，这些成員竟惡毒地剪掉会場的电綫和投擲石头。在敎徒們做礼拜时，这些嘍囉們就組成“糾察队”，守着敎堂門口拒絕爱国敎徒进去做礼拜，或示意神父不給他們領“聖体”，誣蔑“爱国会”的人是“叛敎”。“爱国会”主任馮祝万（民革成員）死时，李济深和“爱国会”都給他送来花圈，但这兩个花圈竟被拒絕摆入敎堂进行葬仪。1956年聖誕节前，我有关方面为了促进改善“爱国会”敎徒和敎会的关系，曾推动“爱国会”成員去敎堂协助进行筹备庆祝工作，敎会神职人員和敎徒們对此都表示較滿意。但是当“爱国会”負責人建議和神职人員举行聚餐时，却被拒絕。","type":"paragraph"},{"text":"1955年肃反时，我們曾給这些反动力量以沉重的打击，逮捕了一批反动的神父和骨干人物。被打击后，敎会的反动活动曾比較沉寂，但态度上仍極頑强反动。今春，一些被捕的反动分子受寬大釋放出来后，便和未被捕过的反动分子二十多人举行聚餐，主敎邓以明也参加，他們在席上曾一致欢呼“为斗爭胜利干杯！”不久前，市宗敎事务处、市靑联曾向敎会提出，拟举办靑年敎徒的暑期旅行集体活动，借以向他們进行一些工作，但是敎会一方面拒絕了这个建議，另一方面却自行組織二十多人的旅行活动。最近这兩个單位再一次提出要組織这些靑年敎徒在广州市参覌工厂，也被敎会托故拒絕。据說停止了兩年的做礼拜时的“糾察队”，近来又恢复了。","type":"paragraph"},{"text":"在对待中国天主敎代表会議的問題上，也鮮明說明了广州敎会的反动立場。今年初举行代表会議預备会时，广州敎区沒有一个神父出席，广东韶关敎区代主敎夏学謙出席預备会后来广州，邓以明沒有招呼他，敎堂里也不給他去做弥撒。邓以明还迅速地把夏的情况向香港方面反映，香港卽来信給夏，表示不承認他的代主敎职位（意思是撤职）。最近出席全国正式代表会議的六个广东代表中，也只有一个代表是广州敎区的“爱国会”主任（一般敎徒），沒有一个神父出席。","type":"paragraph"},{"text":"市宗敎事务处、市公安局都一致認为：广州敎区是全国天主敎敎会控制得最厉害的一个反动敎区，像邓以明这样一个頑强露骨的反动人物，在全国的反动主敎中也是数一数二的。邓以明过去曾先后在澳門、北京等地任过主敎，有長期的反动活动經驗。解放初期，广州的天主敎神父和敎徒一般都較接近政府，积極参加一些运动，副主任陈亦新还担任过三自革新运动委員会的主席，庆祝广州解放游行时，他也領队参加游行。但自1951年邓以明来广州任主敎后，在他的控制下，这些情况就改变了，陈亦新也因而变得反动起来。邓以明来广州后，一直同香港和海外方面联系密切，經常請示和报告工作，获得經費支援。据說，罗馬敎廷方面还表揚过他在广州“反共有功”。邓以明自己也無耻地夸口說过：長江以南的天主敎，广州敎区最“完整”，对罗馬也無“愧色”。","type":"paragraph"},{"text":"邓以明的活动是很狡滑的，平时在敎会內也很少有公开露骨的反动言行，主要通过思想控制，利用神父和“公敎靑年”进行活动，企圖坚决守住广州市这个反动“陣地”。1955年肃反时，我有关方面曾准备搞掉他，后因材料不够具体，未动他。据說他也准备随时被我們逮捕。今年他打击韶关代主敎夏学謙后，宗敎事务处曾找他談过話，他很害怕，曾通过香港向罗馬敎廷請示对策。現在邓以明的职位是广州敎区（包括附近十五个县）主敎，也是全省几个敎区的总主敎，但据他和海外的联系和省外的关系来看，他很可能是秘密領导几个省敎会工作的一个重要反动头子。（河星）","type":"paragraph"},{"text":"來源： 新华通訊社編：《内部参考》，第2280期，1957年8月10日。","type":"paragraph"}]}