{"title":"与城市右派分子的猖狂进攻遥相呼应安徽省反革命分子和地富分子在农村中积极进行破坏活动","date":"1957-8-9","authors":[],"contents":[{"text":"与城市右派分子的猖狂进攻遥相呼应安徽省反革命分子和地富分子在农村中积极进行破坏活动","type":"title"},{"text":"新华社合肥訊：  与城市右派分子猖狂进攻遙相呼应，安徽省反革命分子和地富分子在农村中积極进行破坏活动。","type":"paragraph"},{"text":"宣傳右派分子的反动謬論，企圖制造騷乱","type":"subtitle"},{"text":"地主分子說：“儲、葛是对的，因为共产党实在做了不少坏事”","type":"paragraph"},{"text":"巢县有个叫洪宣云的地主分子，他在报上看到儲安平、葛佩琦的發言后，到处向人宣傳，說：“儲、葛是对的，因为共产党实在做了不少坏事。”","type":"paragraph"},{"text":"歙县王冲乡新庄社，伪三靑团員吳永法，把儲安平的反党言論講給吳耀廷等八、九个农民听，說儲的文章很好，同时又用紅笔把他的文章圈起来貼在牆上給群众看。","type":"paragraph"},{"text":"反动分子声言：“把党的干部一排一排的拖出来絞掉，一个不留才过癮”","type":"paragraph"},{"text":"含山县漕川小学敎师張平与王多孚（三靑团分队長）、韓維康（伪軍官），于6月23日說：“县、区、乡三級干部比猪还坏，这次整風結果，一定要象上甘嶺搞美国鬼子一样，一排一排的拖出来絞掉，一个不留才过癮。鎭委会的郭干事槍斃了，我从二百里外也得赶回来打他几下子，才解我心头之恨。”","type":"paragraph"},{"text":"坏分子到处造謡、“点火”，說：“共产党不行了，到时候了”","type":"paragraph"},{"text":"大蜀山社張国太看到报上右派言論后，到处点火，說：“你們沒有看报，現在报上有好消息，很多有名的大人物都反对共产党領导，上海工人罢工，北京学生罢課，到时候了，共产党不行了。”","type":"paragraph"},{"text":"屯溪市隆兴社有一个坏分子向社主任借錢未借到，对社主任說：“現在是大放大鳴啦，你不借，我要大大的放你一下子。”","type":"paragraph"},{"text":"反革命分子也想露头，說：“我們出头的日子到了”","type":"paragraph"},{"text":"宿县城西鎭反革命分子家屬屈大华和被管制分子周金鼎說：“全国都对毛主席、周总理提意見了，現在也輪到我們提意見吐苦水了，我們出头的日子到了。”","type":"paragraph"},{"text":"該乡特务分子張正明說：“管了，該咱們这号露头了，乘这个机会好好干吧。”","type":"paragraph"},{"text":"濉溪县蘆溝乡胜利社，地主徐之午說：“今年春天阶級斗爭是斗农民，現在整風該斗干部了。”","type":"paragraph"},{"text":"还有人說：共产党好象李闖王、洪秀全，不久也要失敗","type":"paragraph"},{"text":"滁县揚子乡三联社老中农赵伯学的父亲看到报紙上大放大鳴后，对生产队的干部講：“当年李闖王、洪秀全都是农民革命的好領袖，但在革命胜利后他俩就变質了，結果因遭到农民的反对而失敗了。現在共产党也是这样，我看不久也要失敗。”","type":"paragraph"},{"text":"地主、富农、反革命分子及其他坏分子的破坏活动","type":"subtitle"},{"text":"造謠、張貼反动标語","type":"subtitle"},{"text":"定远县山湖乡金桥社富农張培之造謠說：“国民党快要来了，赶快退社吧，”","type":"paragraph"},{"text":"五河、加山發現謠言：“有一个地方，有一头牛，生了兩个老头子，一个黑臉，一个白臉，黑臉講：不要看我黑，今年东西归大社。白臉說：不要看我白，今年誰的东西还归誰。”","type":"paragraph"},{"text":"五河、含山發現謠言：“要想吃飯就要單干，要想發財蔣介石回来。”","type":"paragraph"},{"text":"無为县襄安区金鷄社最近有一謠言：“今年閏八月要造反，国民党要回来，你們有子弟在外面工作的，赶快要叫回来。”","type":"paragraph"},{"text":"旌德县孙村乡坏分子王保友說：“今年閏八月要造反、二月初八打雷是从北边打起的，要造反也是从北边造起。”","type":"paragraph"},{"text":"当涂县伪保長梅紀宏說：“从前有打罪、駡罪，現在毛主席来了，还有餓罪。”","type":"paragraph"},{"text":"肥西县公路乡富农沈二权子，对群众說：“大快活是党員，小快活是团員，累死壯年，餓死老年，哭死幼年。”","type":"paragraph"},{"text":"夥县和平乡伪人員查仁太說：“大家不要叫苦，一年有四百五十五，小孩不要急，一年有二百七，大家不要愁，每月有四兩油，社員做得苦又苦，做来工分补干部。”","type":"paragraph"},{"text":"休宁县陈×乡懶汉（中农）陈竟齿于6月27日在屯溪公园用黑炭写了四处反动标語：一、共匪必亡，迎接蔣介石主席重回大陆；二、全国人民要行动起来；三、中美友好万岁；坚决反共，保衛世界和平；四、共产党是世界人民公敌。（正审訊中）","type":"paragraph"},{"text":"祁門彭信乡茶棚亭柱子上，5月25日發現有“打倒共产党，实行土地回老家”等反动标語。","type":"paragraph"},{"text":"破坏生产","type":"subtitle"},{"text":"靑陽县丁桥乡獅山社富农聞付山，把兩条牛放到田里吃掉一分多田的稻子，幷說：“牛是社里的，吃掉沒有关系。”","type":"paragraph"},{"text":"繁昌县东方二社富农陈如校、陈如台，經常把鷄鴨放到社的田里糟塌庄稼，生产队長批評他，他說：“現在我們都是一样人了，不是以前成分不好被你們欺了。”","type":"paragraph"},{"text":"阜陽紅星三社富农孙怀蘭，把烏龟放在牲口嘴里，悶死了牲口。","type":"paragraph"},{"text":"滁县曲亭乡大柳社，刑滿釋放的反革命分子王应龙，今年4月在犁地时借口牛不老实，把一个价値五、六十元的小沙牛，用棍活活打死（打有四十多棍，該犯現已逮捕）。","type":"paragraph"},{"text":"临泉县新建社，有三个反革命分子当飼养員，用大鋼針害死了2条牛。","type":"paragraph"},{"text":"宣城县四合乡四合社富农分子胡方来，今春砍掉合作社松树一百多棵。","type":"paragraph"},{"text":"煽动退社","type":"subtitle"},{"text":"濉溪县文甫乡古城社坏分子秦言敬（已判刑）煽动周圍五、六个庄子群众退社，幷公开組織“退社报到处”，企圖搞垮社，有一个队的牲口因此一連几天無人喂。","type":"paragraph"},{"text":"五河县殷集乡安怀农業社富农分子孙德賢，对貧农孙車事說：“社內限制太死了，連吃油塩錢也沒有，怎么能下地，”幷鼓动說：“成分好退社沒有事，你出社后如覚得地少，我給你几亩，我牲口农具都有。”說过后，引起孙車事等六、七戶社員要退社，經过敎育，只有一戶出社。","type":"paragraph"},{"text":"肥东县古城乡远景社，刑滿釋放的反革命分子王家才，在4月27日拉攏社員退社說：“我队土地好，沒有社干部，要吃人家的亏。”該队26戶，經过这样的挑撥，有12戶要求退社，幷于当天都給他家生产，当时有貧农社員迟得貴、迟得富反对他們这样做，被反革命分子打了一頓。","type":"paragraph"},{"text":"閧鬧口粮","type":"subtitle"},{"text":"巢县賈塘乡有二个富农妇女帶动二十多个妇女拿着籃子、碗到县委会要飯吃。","type":"paragraph"},{"text":"宣城县解放乡地主陶亭有，今车3月15日鼓动社員陶亭为說：“你到生产队長家里去鬧，不給吃就打，打不过就用刀子杀。”","type":"paragraph"},{"text":"宣城县向陽社，地主張云寿2月分私購二百多斤大米，3月分家中有余粮七百多斤，又騙取粮票六十多斤。","type":"paragraph"},{"text":"大蜀山社富农湯先胜公开向群众叫喊：“共产党不給我們粮食吃，把斧头磨磨砍掉他兩个，保險就給了。”（他过去是特务、土匪，这次看到报上右派言論才如此。）","type":"paragraph"},{"text":"盜窃社內公共財产","type":"paragraph"},{"text":"蒙城县罗集乡建华社李油坊队地主分子李华堂勾結流氓李占国，將該队价値七百五十多元騾馬各一匹，偷到鳳台卖掉。","type":"paragraph"},{"text":"怀远县城北乡楊永社地主刘亭基偷了社里犁鏵十一張，打碎卖掉。","type":"paragraph"},{"text":"怀远县沙溝乡籠窩社地主彭玉晚偷了社里黃豆种一百七十多斤。","type":"paragraph"},{"text":"行凶毆打和杀害干部","type":"subtitle"},{"text":"临泉县泉北社以孟繼堯为首的十多个地主、富农分子在7月24日假借干部貪汚，把会計打了一頓，伤势很重。","type":"paragraph"},{"text":"鳳台县永丰社富农蔡汝善在7月上旬借口队長处理問題不公平，父子兩人把队長的头打爛了。","type":"paragraph"},{"text":"鳳陽刘付乡太陽升社，富农姚学新公开抗拒队長領导，不願生产。7月29日下午，队長刘万宝叫他干活，他不仅不去，还把队長痛打了一頓。","type":"paragraph"},{"text":"肥东县定光乡第五联社地主刘朝香、反革命分子刘朝荣，鼓动八戶社員，在3月8日傍晩搶掉大社牛草二千多斤。社里副主任沈貴英和工作組祁成标因阻止身遭毒打，衣服都被撕破。","type":"paragraph"},{"text":"怀宁县望桥乡地主分子丁显堂（被管制的）在7月上旬，社長要他彙报，他不彙报，叫他生产，他不生产，幷打社長。","type":"paragraph"},{"text":"含山县反革命分子張守保，怀疑社長張秀明檢举他的罪惡，于5月30日下午，手持鉄鍬向社長行凶，連砍三下，社長因人救护免遭斃命。","type":"paragraph"},{"text":"企圖倒算","type":"subtitle"},{"text":"溪谷山乡李圩庄地主李开啓（已判刑），土改时，打駡分他房子的貧农刘万才，幷駡农民分他土地財产是“土匪”。今年元月又把貧农刘万才住的兩間房子扒坏。","type":"paragraph"},{"text":"屯溪市石口乡地主吳采云，把土改时分給农民潘好的一大間房子上的亮瓦硬拿下来卖了，幷把自己砍的柴硬放在房子內，对潘好說：“把房子燒掉你們住不成了。”社干刘長友找他談話时，他說：“你不識字嗎，你去看报紙怎么講”，又說：“地主、富农翻身了，总有这么一天，我們什么也不怕。”","type":"paragraph"},{"text":"7月下旬雨后，鳳台县庙新乡海新一社地主蘆坚甲用鍬去刨被分士地的田埂，別人問：“不是你的地，为什么刨！”他說：“現在不是我的，將来还不是我的嗎？”","type":"paragraph"},{"text":"篡夺农業社領导权","type":"subtitle"},{"text":"阜南胜华社，地主分子說：“当統計員貧农不行，地主有文化。”該社二十一个队有八个队統計員是地主和伪人員。","type":"paragraph"},{"text":"渦陽县义門区二十六个社有60％—70％生产队的統計員是伪保長、地主、富农。該区光明社中心队有个伪保長陈茂龙当統計員，白天不干活，晩上記記工，天天写上八分工，群众反映說：“过去欺压人民，現在还是在我們头上。”","type":"paragraph"},{"text":"該县周桥乡和平社有个地主分子当上統計員以后，今年午季向社里瞞产七千余斤。","type":"paragraph"},{"text":"滁县曲亭乡曲亭社有个外地逃来的反革命分子周發苗（有四条人命的血債，是还乡队土匪。），工作假裝积極，曾騙得到專区到省开劳模会数次，幷当上大社副業主任，也准备發展为党員，在当上副業主任以后，他把合作社的猪搞死一百多头（把母猪小猪放在一起，別人提意見不听）。社內副業不仅不賺錢反而把本也賠光了。（已呈批，准备逮捕。）","type":"paragraph"},{"text":"搞反动組織","type":"subtitle"},{"text":"肥西县金桥乡反革命分子苗正安，最近恢复無为道，發展道徒五十多人，6月27日道徒吳革兵把自己的手指砍掉一个，以示决心。道徒苗正科（地主）不服从队長指揮，幷説：“覌音菩薩不讓生产”。","type":"paragraph"},{"text":"渦陽石公区李楼庄有关道門首李梁氏糾合二十多个神婆，經常燒香。幷对群众說：“不燒就沒有粮食吃。”","type":"paragraph"},{"text":"渦陽县周桥乡聖賢道徒陈王氏、陈玉开，6月初組織六十多戶做了黃鞋，幷在打麦場上每人都跑三圈。","type":"paragraph"},{"text":"定远县李集子發現会道門也活动起来，有几百个道徒。","type":"paragraph"},{"text":"肥西中派乡原名社党支部書記孙錢亞，今年元月組織了一个反动組織“中国群义党”幷發展党員七、八人，进行破坏活动（已被破获）。","type":"paragraph"},{"text":"來源： 新华通訊社編：《内部参考》，第2279期，1957年8月9日。","type":"paragraph"}]}