{"title":"湖北省公安县总支书记和乡长联席会议对当前农村的新形势进行了分析研究","date":"1957-8-10","authors":[],"contents":[{"text":"湖北省公安县总支书记和乡长联席会议对当前农村的新形势进行了分析研究","type":"title"},{"text":"新华社武汉10日訊  最近，湖北省公安县召开的总支書記和乡長联席会議，对目前农村的新形势进行了分析研究，大家認为：","type":"paragraph"},{"text":"（一）目前农村資本主义的自發势力又在复活，兩条道路的斗爭仍然繼續存在。一些地富分子及其他的坏分子从各方面否認合作社的优越性，散布“合作社要垮台”的空气，迷惑广大群众視听，动搖合作社的基础。","type":"paragraph"},{"text":"（二）敌人活动瘋狂，造謠誣蔑，反对共产党，反对合作社。6月30日淸新社公屋門口貼着一張反动标語，上写着“合作化高潮沒錢米，生产不息，衣食無覓，請找原因，各社員提意見。”有的揚言“共产党不長久了，現在是‘我們’的世界了”有的則进行破坏活动，雷市乡双河社地主、富农在社里猪欄內偷放“滴涕涕”和“一六○五”，企圖毒死猪子，破坏社內副業。过去一些比較落后的乡、社或發展过反动組織的地区，敌人們仍乘机开私会，秘密活动，支苏乡章新、三新二社，以地主汪澤金、汪金厚、刘金海为首組織反共救国軍，已經發展了十九人，該乡小学敎員任显俊組織二十三人在“牛浪湖”边上开会、聚餐，南平鎭采購站胡少华轉業回家后，假扮小販，四处組織联絡，發展复兴党。","type":"paragraph"},{"text":"（三）少数干部士气不旺，斗志消沉，感到“秋难过”，有的党員和干部已經受不住考驗，在作退却打算了，个別的幷且已經投向了敌人，总的表現形式有三种：比較普遍的一种是恐怖情緖严重，不敢工作，甚至連走路、睡覺都害怕單独行动；其次是少数人入党的动机不純，目前想当逃兵，南閘乡有个社主任罗徳亏（老中农、党員）現在說：“我入党是总支書記給我上的紧箍咒”，轉正期超过了半年，多次动員他都不轉正，反說：“入共产党有鷄八好处”；其三是人云亦云，不滿合作社，鬧退社，要單干，他們的說法是“毛主席什么都好，就是不該搞合作社。”","type":"paragraph"},{"text":"針对上述情况，大家开始在分析农村形势时，見解各不相同，归納起来基本上是三种認識：一种是認为目前农村問題多、問題复杂，因此，結論非社会主义的消極因素是农村目前的主流；另一种人則認为目前农村有消極因素，但不是主流，主流还是积極因素，是社会主义思想陣地；第三种人的認識是：旣承認农村有积極因素，也承認有消極因素；究竟誰主誰次，还辨別不淸，但是基本傾向还是同情于第一种人的認識。为了正确解决这个問題，在会上采取了实事求是的分析态度，將党員、乡干部、社干、社員，有重点的进行了分类排队，幷作了具体对象的具体分析，其条件是：党員、干部坚决走社会主义道路，对党忠实的屬于第一类，工作积極但意志有些犹豫动搖的屬第二类，蛻化变質、消極退坡的屬于第三类；社員方面，拥护党的領导和合作社的为第一类，坚决要退社的屬第三类，动搖兩者之間的屬第二类。对照以上条件，各乡摸底的結果証明，目前农村积極因素是主要的，消極因素是次要的，社会主义思想是农村主流。从郑公、孟溪二个指导組十三个乡七百一十六个党員看，屬于第一类的党員有三百五十七个，占党員总数的49.7％，屬于第二类的有二百七十个，占40.2％，屬于三类的有八十三个，占10.1％，先进乡还有所不同，如大門乡十七个分支書記，有十六个是积極可靠的，只有一个工作比較消極。北閘乡十一个乡干部个个积極，九个社主任沒有一个退坡的。再从社員对合作社的态度来看，同样証明合作社办得基本上是好的，不是所謂“一团糟”。城关乡瓦池社二百八十戶，根据逐戶摸底排队，坚决办社的有一百三十七戶，基本上願意搞社的有一百一十八戶，兩类加起来是二百五十五戶，占91％，而眞正不願搞社，現在或秋收后准备退社的只有二十五戶，同时这些叫喊要退社的又主要是地主、富农、反革命家屬和富裕中农，富农和下中农还是拥护合作社的，如瓦池社要退社的二十五戶中，有七戶是反革命家屬，有四戶是地主，有六戶是富农，有二戶是上中农，剩下六戶貧农和下中农从其出身历史看，也多系过去的小商販，或者吃“松活飯”的人（如二流子、賭棍、兵痞等），沒有一戶是眞正的純农民。","type":"paragraph"},{"text":"在思想認識統一的基础上，与会者卽轉向农村混乱情况原因产生的分析，大家共同認为有三：","type":"paragraph"},{"text":"（1）农村阶級虽然基本消灭，但殘余的阶級敌人还存在，敌对分子还存在，旧的殘余思想还存在，所以資本主义的自發势力，敌人的陰謀活动还有市場，还有基地，这是目前农村混乱的重要原因，如全国“鳴”、“放”中右派分子的言論，很快在农村中找到呼应，就是一个明証。","type":"paragraph"},{"text":"（2）对农民缺乏政治敎育，致使少数农民在混乱的局面中，嗅覚不灵，眼睛不亮，反而随声附和，給敌人留下了可乘之机。公安县从去年合作化以后，一般都認为合作社是万能的，所以長期未向农民进行系統的政治敎育，虽然会議开得不少，但往往糾纏在一般生产的布置上，具体問題的处理上，沒有使政治思想敎育工作跟上去，为中心服务，今年春天号召了，但沒有具体兌現，有些群众批評說：“过去就只听他們（反革命分子）宣傳共产党不好，合作社不好，就未听你們（指人民政府）来宣傳共产党好，合作社好，这叫我們有啥办法呢？”这个批評，眞是一針見血。","type":"paragraph"},{"text":"（3）政治部門撑腰不够，案件处理不及时，所以現在群众又在喊“太寬大了”，要求严惩一切破坏社会主义的坏分子。雷市乡有个惡霸土改时潜逃了，現在回来在家生产，群众痛恨之極，几次找总支書記蔡崇汉探詢說“政府究竟杀不杀他，政府如不杀他的話我們社里就杀他了！”玉湖乡总支書記楊士荣說：“政府再不法办几个反革命分子，我就亲自动手，冒起撤职不要烏紗帽了。”","type":"paragraph"},{"text":"会議最后根据当前农村形势，研究了四項具体措施，措施中除了繼續大張旗鼓宣傳阶級政策，加强对群众、对党、团員的政治敎育，批判自發趋势外，县委根据地委电話会議精神，确定在全县开展一次政治攻势，幷結合宣傳，对个別严重違法分子發动群众进行說理斗爭，达到打击邪气，树立正势，推动生产，巩固合作社的目的。（張国翰，許良驥据公安县委会給地委的报告編写）","type":"paragraph"},{"text":"來源： 新华通訊社編：《内部参考》，第2282期，1957年8月13日。","type":"paragraph"}]}