{"title":"河北省周家庄农業社在整風試点中党員群众揭發了农村工作中的許多矛盾","date":"1957-6-8","authors":[],"contents":[{"text":"河北省周家庄农業社在整風試点中党員群众揭發了农村工作中的許多矛盾","type":"title"},{"text":"新华社保定8日訊     河北省晋县周家庄农業社中共总支委員会在整風試点中，召开座谈会征求意見时，党員、群众对各方面的工作提出了許多意見，反映了农村工作中存在的一些矛盾。","type":"paragraph"},{"text":"第一、在农業生产方面：","type":"paragraph"},{"text":"一、机耕問題：","type":"paragraph"},{"text":"1、农業机器化。只化一个环节(耕地)，其他环节跟不上，因而不能增产，不能减少劳力的使用，反而增加社里的开支。机耕地和小井澆地矛盾很大。因机耕地需要士地連片，小井水量达不到。为了澆地，社里牲口数量不能减少，所以，社里除开支机耕費外，还要照常飼养牲口。机器耕地粗糙、不平，每次耕后，为了澆水，还必須發动社員去平整地(土搬家)，因此机耕以后，用劳力仍不能减少。","type":"paragraph"},{"text":"2、机耕地和精耕細作有矛盾。按机耕的技术，一茬作物只耕一次，如耕兩次便保不住質量；畜力耕作，一茬作物耕三至四遍，而且耕的細平，風化力强，能充分吸收陽光。机器耕地只管机耕方便，不顧当地农業技术。","type":"paragraph"},{"text":"3、机耕地和畜力送粪有矛盾。耕后地“軒”(卽士很松輭的意思)，弱牲口送粪拉不进去。","type":"paragraph"},{"text":"4、用机器播种和节省籽种有矛盾。机播一亩小麦，需籽种二十斤，用旧农具播只用十二、三斤，其它作物也是这样。","type":"paragraph"},{"text":"5、將来全部机械化后，剩余劳力沒有出路，社員們反映:“光講按劳取酬，机器代人力，我們吃什么呀！”","type":"paragraph"},{"text":"二、推广农業技术，左右搖摆，朝令夕改；推广优良品种不因地制宜。如去年把山藥蛋、白馬牙玉米等，推广到这里来，結果减了产。","type":"paragraph"},{"text":"三、买小型农業机器容易，买机器零件和修理困难。社員說：該社有十部柴油机，因沒零件，互相摘換頂替使用，經常停車。如果修配零件，必須到石家庄工厂去修，而工厂都有自己的生产計划，社里修配排不上队，因修理时間太長耽誤生产。社員反映：“想机器、盼机器，机器来了更生气”。","type":"paragraph"},{"text":"第二、关于統購統銷方面的意見：","type":"paragraph"},{"text":"一、耕畜飼料不够吃，而負担很重。合作化前全村共养耕畜六百一十一头，每头負担耕地三十三亩，合作化后，共飼养耕畜四百一十七头，每头負担耕地四十五点六亩，比合作化前增加了38%。合作化前办初級社时，每头牛每日吃棉籽餅七斤，每个騾馬每日吃料五斤十三兩；合作化后每头牛每日只供給十三兩半，每个騾馬日供料一斤七兩，前后相差很多。","type":"paragraph"},{"text":"二、缺粮社按实产計算購銷不合理，应該按三定产量計算購銷。因为缺粮社是按国家种植計划多种了經济作物而造成的。","type":"paragraph"},{"text":"三、人口消費定量太低，一天一斤粮食不够吃，如一斤小麦一頓就吃了。国家規定先吃自己粮(指社)，后吃国家粮，影响山藥种植面积，群众怕种多了，光吃山藥受不了。山藥面积不能扩大，养猪就沒有飼料，影响养猪。四斤山藥折一斤粮食，折合率低。","type":"paragraph"},{"text":"四、粮食品种供应有問題，不能調剂着吃。社員反映这样吃着費。另外对調来不習慣吃的品种有意見。如从外地調来的山藥蛋，群众不習慣吃，对調来的潮湿粮食不扣潮也有意見。群众說：“玉米湿、高粱潮，不给折秤还叫节約。光节約还不算，另外加上山藥蛋。”","type":"paragraph"},{"text":"五、社員买猪买耕畜，不能随时供应飼料，他們說，上級号召养猪、养牲口，群众也願意，不供給飼料等于白說。中央通知要社員有一定数量的自留飼料地，但县里規定自留地仍計算購銷，这样就等于不叫社員自留地。","type":"paragraph"},{"text":"六、对粮食分月供应有意見。社員感到“死巴”。他們反映过去卖粮的地方叫“粮点”，只叫人們买不大点。現在叫“粮站”，买粮的人都叫站队。人們拿十斤粮票，只卖給八斤白面，扣二斤麩皮，可是国家卖麩皮时，照旧按一斤收一斤粮票。这样不合理。","type":"paragraph"},{"text":"七、沒有作好粮食供应的戶，更有意見，他們說：“見过反、見过乱、見过黄协軍(指日本)砸瓦罐，沒見过八路軍不叫吃飯。”","type":"paragraph"},{"text":"八、油料供銷不合理。“三定”規定缺油社只供食油，不購油料。現在改为如缺粮社种有芝麻，国家也統購一半，缺油数再由其它食油供足。这个办法对国家增加了买卖，对社員增加了麻煩。","type":"paragraph"},{"text":"九、过去对棉农獎励布票、粮票，現在取消了，棉农缺布穿、缺粮吃。同时，出售棉花也不方便了。过去是分点購棉，現在是集中購棉，影响生产。","type":"paragraph"},{"text":"第三、物資供应和土副产品收購方面的問題：","type":"paragraph"},{"text":"一、上級要求增产粮食。但不供应肥料(主要是豆餅和化肥)。国家統購了棉花，也不卖给棉籽餅。","type":"paragraph"},{"text":"二、社里燒瓦燒磚，用鍋駝机，不供应煤炭。国家讓农業社加工打棉籽油，不供应原麻，原麻是統購物資，市場上沒有，讓加工者作难。","type":"paragraph"},{"text":"三、过去农業社大宗購置生产資料有优待，除按批發价格計算外，还要九点七折扣，現在一律按零售价格，把优待价格全讓給供銷社，这样不合理。另外，农業社不能直接到产区購置生产資料，必須通过供銷社，而供銷社又不能滿足农業社的要求，这个規定不合理。","type":"paragraph"},{"text":"四、限制农業社养好耕畜和种畜。如今年春天，該社派入到蒙古海拉尔專区購买耕馬和种馬(持有省介紹信)，海拉尔有关負責人說，农業社不能养那么好的牲口，种馬不允許买。社員說，如果农業社不允許买养种畜，怎样去繁殖牲口呢?","type":"paragraph"},{"text":"五、煤油供应太“死巴”。現在規定“定时、定量”供应。“定时”是每月一次，“定量”是不分春、夏、秋、冬，夜長、夜短，每供应油的数量不变，影响妇女在天短夜長季节作針綫活。","type":"paragraph"},{"text":"六、国家經济企業部門，对农業社計算太苛薄。如食品公司买猪要空肚，卖肉卖大骨头；农業社給当地油脂公司运棉籽，只計算净重，不計算毛重，使社吃亏。","type":"paragraph"},{"text":"第四、价格問題：","type":"paragraph"},{"text":"一、工業品价格高，农产品价格低，如过去一斤棉花能买二盒半哈达門牌香烟，現在一斤棉花只能买到一盒。","type":"paragraph"},{"text":"二、供銷社單純利潤現点濃厚。如买同样大小、質量的葦席，在市場上二元一角，在供銷社买二元六角，22.8%的利潤。买皮制畜套、皮条等，供銷社有20.5%的利潤。","type":"paragraph"},{"text":"第五、其它問題：如对农村小商小販沒有安排。小学校是官办或“关門”办，很少和基層商量，适龄兒童不能完全入学(周家庄1956年应入学兒童一百二十三名，实收学生四十五名。1957年又增加八周岁兒童五十名，今年計划只招生五十名，不能入学的兒童还是七十八名)。社員要求严格法制。司法机关是民不告，官不究，机械的讓群众写訴狀(如北捏盤張小胜被孟小振兄弟倆打得头破血流，連去县法院四次，因不会写訴狀就不接受此案)。对烈軍属实行优待劳动日計算方法不合理等方面，意見也不少。(文英根据省委整風簡报整理)。","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2228期，1957年6月12日。","type":"paragraph"}]}