{"title":"四川工商界人士在“鳴”、“放”中反映出来的問題","date":"1957-6-8","authors":[],"contents":[{"text":"四川工商界人士在“鳴”、“放”中反映出来的問題","type":"title"},{"text":"新华社成都8日訊  四川省重庆、成都、自貢三个省轄市工商界、民建会开始“鳴”、“放”以来，左派表現消沉，中派表現犹豫，右派很活躍，中派有趋向右派的情势。","type":"paragraph"},{"text":"有的工商界人士說現在工商界有四种“鳴”、“放”：一是嚎“鳴”，亳無顧虑，大“鳴”大“放”；二是鹦鸚“鳴”，共产党和公家人說什么，他說什么；三是蟋蟀“鳴”，不敢在会上“鳴”，只敢在下面說几句；四是振翼“鳴”，指有时掙扎着說几句。中共四川省委統战部根据上逃情况，从6月1日开始，在成都召开了座談会。","type":"paragraph"},{"text":"这三个省辖市工商界在“鳴”、“放”中提出的問題有:","type":"paragraph"},{"text":"一、否認資产阶級还有兩面性。他們的根据是1、存在决定意識，所有制已基本改变，阶級斗爭已基本解决，資产阶級兩面性也就基本結束。2、“定息”是政府决定的，不能作为“消極性”的物質基础，政府不准他們放弃定息是“估住剝削”、“套起来打”。3、各个阶級都有积極的一面和消極的一面，硬要說資产阶級有兩面性，是給他們套起“紧箍咒”，使他們“人格处于不平等”地位。4、地主經过五年劳动，反革命分子經过改造，有的都改变了成分，参加了合作社、工会，資产阶級还是四个朋友之一，經过八年改造，还是資产阶級。","type":"paragraph"},{"text":"二、不少資本家对“五反”不滿，有翻案的思想。在这个問題上，重庆鬧得最凶，資本家說“五反”是晴天霹靂，是难忘的1952年。有的認为“五反”是党憑空制造出来，是違反国家法制的。有的認为“五反”运动名为政治斗爭，实际是經济斗爭，是党在搞錢，而且用一种非常的手段在搞錢，說“五反”是整光資产阶級的政策。“君子爱錢，取之有道；共产党要錢，吊了又吊。”有的說，“五反”采取非人道的手段，侵犯人权，侮辱人格，任意翻箱倒櫃，吊打跪站，支持兒女打父母，那时資本家比龟兒子都不如。","type":"paragraph"},{"text":"資本家們要求有反必肃、有鍇必糾，特別是有錯必糾的政策用于“五反”。他們說毛主席說反革命还可以陰放一个，陽放一个，在工商界方面是否可以將判刑重的减刑，該釋放的釋放；將悬案尽速加以結案，并摘掉完全違法戶的帽子。他們还建議政府成立“五反”接待室，讓有冤有屈的都訴一訴。","type":"paragraph"},{"text":"三、在公私共事方面：1、对合营企業中的“以党代政”現象不滿。2、主張取消公方代表制度，实行“党委集压領导下的厂長（經理）負責制”。3、私方有职無权。4、批評有些公方代表是“德不当其位，功不当其祿，能不当其官。”特别对少数公方代表工作粗糙、态度生硬、不会用人表示不滿。他們說：“君之視臣如手足，則臣視君如腹心；君之視臣如犬馬，則臣視君如路人；君之視臣如草芥，則臣視君如寇仇”；如果公方代表会用人，把他們当“知遇”，則“士为知已者死”、“赴湯蹈火，在所不辞。”","type":"paragraph"},{"text":"四、在工資福利問題方面，普遍認为工資太低。認为工資改革有三个不合理：1、地方与中央、合营与国营企業、同一地区同一工种同一級別，工資高低有悬殊。2、公高于私。3、工資改革多是公方代表与工作組包办，未与私方人員协商。","type":"paragraph"},{"text":"在福利待遇方面要求放寬“股本兩千元”的界限。","type":"paragraph"},{"text":"五、人事安排方面：認为人事安排是三員吃香（党員、团員、公会主任委員或民建会員），兩个出發（个人好惡出發，阶級成見出發），因此私方人員安排是正职少、副职多，一切要职多被政府派的党团員干部占据。中等工商戶認为大戶“政治上安排好，定息拿得多，名利双收，得天独厚。”小戶（指不定息戶）收入双多、又自由、又得到照顧。中小定息戶工資低，定息少，政治上沒有安排，还要背起資产阶級的皮子“陪杀場”。","type":"paragraph"},{"text":"中小戶的要求：1、要求放弃定息，摘掉資产阶級帽子加大工会。2、对定息，要求在全国所付絕对金額不增加的原則下，降低大戶息率，高提中小戶息率，实行还本。3、对从合营之日起計算工龄有意見。（挺軍据省委会上的彙报材料写成）","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2226期，1957年6月10日。","type":"paragraph"}]}