{"title":"安徽省当前少数富裕中农的资本主义思想行为","date":"1957-8-19","authors":["安徽省委农村工作部"],"contents":[{"text":"安徽省当前少数富裕中农的资本主义思想行为","type":"title"},{"text":["安徽省委农村工作部"],"type":"authors"},{"text":"当前富裕中农对合作社的四种态度","type":"subtitle"},{"text":"根据江淮、大蜀山等八个典型社的了解，新老上中农約占社員总农戶的20.2％，其中减少收入的約占本阶層的22.67％。","type":"paragraph"},{"text":"当前新老上中农社員对合作社的态度，大体可分为四类：","type":"paragraph"},{"text":"第一种是劳力强人口不多，收入比單干戸增加，这部分人願意留在社內。","type":"paragraph"},{"text":"第二种是收入减少不多，对生活影响不大，他們对退社与否动搖不定。根据五个典型社的了解，这部分人約占本阶層减少收入戶的23.78％，他們有兩点希望，希望合作社能够增产，万一有困难希望政府能够照顧。","type":"paragraph"},{"text":"第三种是坚决要退社（約占本阶層减少收入戶的8.85％）。","type":"paragraph"},{"text":"第四种是不仅本人坚决退社，而且也煽动別人退社。他們認为自己有四条本錢，一不吃救济，一是土改不得地，一是“五大財产”都交社了，再就是有团結中农的政策，所以态度很强硬。但是，他們也有四怕：怕政府不批准，怕貧农斗争，怕退社后生活困难，怕耕牛、农具拿不回去。为此，他們就公开吵鬧，暗地搗乱，企圖用各种办法搞垮合作社，以达到退社單干的目的。干部对这部分人也最感头痛。他們反映：“貧农好說話，地主、富农、反革命分子我不怕；只有富裕农民我抵不住他。盧江县三关乡中塘社有一队長說：“地主、富农、反革命分子暗地轟轟，富裕中农打冲鋒，个別落后的跟在后面助威風。”这也反映了农村部分富裕农民对合作社的进攻是很倡狂的。","type":"paragraph"},{"text":"当前少数富裕中农的資本主义思想和行为","type":"subtitle"},{"text":"进行資本主义投机活动","type":"subtitle"},{"text":"巢县光明社下中农王成祝，家有十口人，社里的生产，他家整半劳力皆不参加，只差一个十五岁的小孩去应付，家里养有二百只棚鴨，四只肥猪，一口小猪。","type":"paragraph"},{"text":"滁县琅琊社，老中农汪天成，家有八个劳动力，就有七个劳力不在社內干活，專門养老母猪，养羊，养鴨，开荒等家庭副業，幷說：“我只要一个劳力参加生产，分回口粮就行了。”","type":"paragraph"},{"text":"蒙城县蒙光社，后屋生产队，全队四十多戶，有二十三戶中农，生产不干，專搞販鷄蛋，販毛鷄等資本主义投机活动。該队因此午季减了产。","type":"paragraph"},{"text":"滁县城西乡民主社，中农李宝松不参加社內生产，專搞私人副業。去年雇了兩个人，放鴨子一千多只，小孩子放六十多只，吃掉社里庄稼也不賠。今年合作社要他在社里放鴨，他說：“允許我帶三百只鴨子我就干。”","type":"paragraph"},{"text":"宣城县水揚区新联社，一戶中农社員，五口人，社內活不干，私自开荒二十五亩，准备秋收后退社單干。","type":"paragraph"},{"text":"鬧口粮、对統購統銷不滿","type":"subtitle"},{"text":"鳳陽县李楼乡上中农張收仁說：“統購統銷搞坏了，搞得我們沒飯吃。”","type":"paragraph"},{"text":"潁上县刘郢社，上中农張文宾、王井峰說：“有人說統購統銷搞糟了，我看一点也不錯”。","type":"paragraph"},{"text":"滁县琅琊社，老中农楊克成在6月份汚蔑国家統購統銷政策說：“国民党是明土匪（指搶老百姓），共产党是暗土匪（統購統銷）。”","type":"paragraph"},{"text":"該社老中农陈少云在4月份說：“現在世道变了，你看：鷄餓的拉屎，猪餓的杈腿，人餓的眼花。毛主席要江山干什么，要給我們吃飽”。","type":"paragraph"},{"text":"該社中农陈万田在7月份說：“过去皇帝也不差餓兵，現在合作社不給我們吃飽，还能叫我們餓死嗎。”","type":"paragraph"},{"text":"潁上县刘郢社，上中农胡紹忠在今年午季分配时，全家每人分得口粮一百五十多斤，还叫喊不够吃，幷在群众中煽动說：“入了社，不愁餓死。”","type":"paragraph"},{"text":"滁县琅琊社，富裕中农張敬秋說：“蔣禿头坏，天天有米有菜，毛主席好，就是肚子吃不飽。”","type":"paragraph"},{"text":"濉溪县刘桥乡解放社，富裕中农呂維玉等三戶，平时吵沒粮食吃，这次鬧水灾时，仅呂維玉一家，就發現有陈粮小麦、黃豆等一千六百多斤。","type":"paragraph"},{"text":"瞞产、偸盜粮食","type":"subtitle"},{"text":"鳳台县紅联一社，富裕中农徐克斤（干过頑甲長），去年曾帶头分掉蕎麦四百斤，今年又私卖粮票七十斤，午季預分时，又鼓动生产队長私分粮食三千斤。","type":"paragraph"},{"text":"桐城县双鋪乡丰树社，保管員朱树正（商人出身）趁晒粮的机会，偷稻子一百七十五斤。","type":"paragraph"},{"text":"該县金神区鮑圩社，以中农曹新發为首組織二十一人，計划集体偷盜粮食二十九担六斗，幷訂出攻守同盟，后被揭發。","type":"paragraph"},{"text":"宣城县佟公乡佟公社，老中农李延香等四人，偷合作社粮食三千多斤。","type":"paragraph"},{"text":"怀远县沙溝社，中农孙登先当上队長后，帶头瞞产私分小麦二千二百多斤。","type":"paragraph"},{"text":"行凶打人，罵办社是“搶”了他們","type":"paragraph"},{"text":"風陽县窪河社，武烈坆庄有一中农用紅纓槍把社里监察主任刺伤。","type":"paragraph"},{"text":"潁上县夏联社，上中农康守徳，最近鋤地时，拍屁股駡政府、駡合作社，說合作社不好，入社不到一年就弄得傾家蕩产。","type":"paragraph"},{"text":"肥东县安乐社，富裕中农完玉美質問貧农干部說：“你們是什么田，我家是什么田，眞不顧臉。”幷公开說：“共产党比国民党还坏，什么办社不办社，这是搶我們。”在今年午季分配时，竟然行凶打人，不仅打了队長，而且还追打社主任。","type":"paragraph"},{"text":"宣傳合作不如單干，煽动社员退社","type":"subtitle"},{"text":"肥东县安乐社，上中农張明文說“合作社办糟了，現在都搞穷了，不如过去單干。”","type":"paragraph"},{"text":"滁县琅琊社，老中农王徳成，在7月份說：“入社后变成：沒吃、沒燒、沒穿、沒用。”","type":"paragraph"},{"text":"該社新中农胡秀蘭說：“單干有四大自由：不出民工、不开会、劳动不限制、吃的粮食多。”","type":"paragraph"},{"text":"南陵县古亭社，上中农任家豪說：“人人都説社会主义好，現在办了高級社，生活还是这样，我就不服。”","type":"paragraph"},{"text":"該县浦桥社有些中农說：“办了高級社，土地还了原，做的工分不够买油塩。”","type":"paragraph"},{"text":"肥西县館驛乡中心社，老上中农卞仰波說：“稻子長的再好，也不如我們單干。”","type":"paragraph"},{"text":"合肥市大蜀山社，上中农楊世發（共产党員，社內监察主任）对党对社会主义不满地說：“鳳凰落毛不如鷄，虎落平地被犬欺，有朝一日得道时，扔掉爛衫換朝衣。”","type":"paragraph"},{"text":"肥东县楊店乡，上中农張华陶，鼓动二十戶社員退社，幷且在一起燒香，以示决心。","type":"paragraph"},{"text":"潁上县刘郢社，上中农楊之龙向二十多个社員煽动說：“合作社能垮了，我要杀猪宰羊，謝天謝地。”","type":"paragraph"},{"text":"肥西县中派乡灯塔社，上中农郭春雨，今春鼓动十九戶社員要退社，連开了三次会，說：“政府扣合作社的生产基金，今年再扣就要餓死了”。幷帶头写了退社書，要十九戶都签了名。","type":"paragraph"},{"text":"滁县琅琊社，老上中农朱化仁在7月份，拉攏三戶貧农社員要求退社。幷对貧农說：“你們退社后，我們組織另干，沒有錢买耕牛、农具，我有，缺的东西买了我們伙用。”","type":"paragraph"},{"text":"篡夺領导、組織中农社","type":"subtitle"},{"text":"肥东县安乐社瓦候队，今年春天有些中农，用所謂队長貪汚牛皮款二元；倉庫少了粮食八斤、花生二十斤；打駡姐姐等三条“罪狀”，把貧农队長侯安錦搞倒下来，幷选上中农侯乃信当队長。侯乃信当上队長后，說：“讓我当队長可以，但一要不准党、团員开会，再一个要今年三十多戶，明年是十多戶，后年……。”","type":"paragraph"},{"text":"亳县人民一社，在七十个队長当中，老中农占三十个，其中当过伪保長的占三分之一，以致各种工作不易推行。","type":"paragraph"},{"text":"滁县东方社中农胡原雨，想夺取貧农队長范适华的領导权，拉攏社員到处告狀，幷造出队長十大錯誤。告狀以后，还測了字問能不能告倒，測字的説：“不行”。于是到家又揑造一条，說：“队長强奸妇女。”","type":"paragraph"},{"text":"五河县永城乡四合社，在全社統計員以上干部二十六人中，新老上中农就有十五人，他們排斥、打击貧农。中农盧炳堯說：“劳力强对劳力强的在一塊干，劳力弱对劳力弱的在一塊干，耕牛、农具、土地各使各的，互不調整。”上中农盧广华干脆提出办中农社，而且有三个条件：不要老干部；不要党、团員；不要貧雇农。","type":"paragraph"},{"text":"消極抵抗，破坏生产","type":"subtitle"},{"text":"肥西县館驛乡五十埠社，上中农宣恒余在今年栽秧时乱插棵，生产队長批評他，还駡队長狗日的。幷揚言說：“要把牛拉回家杀肉卖，把农具扛回家当柴燒。”","type":"paragraph"},{"text":"蕪湖县易太社，富裕中农胡家發，在一亩九分秧田里，撒了三百多斤小紅稻，实际上只要八十斤。","type":"paragraph"},{"text":"鳳陽县李楼乡，正当合作社需要肥料时，有些上中农暗地叫社員不要把肥料卖給合作社，說合作社不給錢。","type":"paragraph"},{"text":"肥西县館驛乡李河社，栽插晩稻时中农队長李家英等三人帶头把晚稻插秧苗犁掉一亩多，幷向社內叫喊队里缺秧。","type":"paragraph"},{"text":"鳳台县淮新社中农張有功，叫他兩个兒子出去拉架車，不参加生产。幷且說：“我就不为社出力量。”","type":"paragraph"},{"text":"五河县漴河社，富裕中农張耀山，几天不干活，幷說：“以前不干也有飯吃，現在干活也沒有飯吃，国民党治淮时，打壩吃洋面，現在打壩吃稀飯，我是不干了。”","type":"paragraph"},{"text":"怀远县沙溝社二十六队中农队長周来兴，借口有錢买种，無錢买苗，种四亩綠豆，用种十八斤，兩亩地的用种量下在一亩上。","type":"paragraph"},{"text":"桐城县交通社，富裕中农黄昌于鼓动社員不干活說：“要想單干，只有把田种荒才行。”","type":"paragraph"},{"text":"临泉县同城社，馬繼忠的哥哥（国家干部）入社后减少了收入，天天鬧着要退社，午季分配后，天天睡在牛槽里不起来，也不参加生产。","type":"paragraph"},{"text":"巢县光明社第九队女社員彭庆蘭，社在她入社的地內种上改良棉，她在棉花溝里种上江豆。","type":"paragraph"},{"text":"滁县琅琊社，老中农王永福，在犁地时，一丈寬犁三犁，一上午就犁了十二亩一分。","type":"paragraph"},{"text":"肥东县安乐社，正当栽中稻时，富裕农民完玉美偷放塘水，企圖破坏栽秧。幸被發覚，未能成功。社員質問他：“栽不上秧吃什么？”他竟說：“沒吃我們一起餓死。”","type":"paragraph"},{"text":"桐城县前进社，第九生产队快栽晩稻时，塘水几乎被几戶富裕农民放的一干二淨。后幸下了一場雨，方未影响晚稻插秧。","type":"paragraph"},{"text":"（原載安徽第六十三期“内部資料”）","type":"paragraph"},{"text":"來源： 新华通訊社編：《内部参考》，第2287期，1957年8月19日。","type":"paragraph"}]}