{"title":"武汉、天津高等院校趋于平靜","date":"1957-6-11","authors":[],"contents":[{"text":"武汉、天津高等院校趋于平靜","type":"title"},{"text":"新华社武汉11日訊  武汉市各高等学校的第二个鬧事浪潮已近尾声。","type":"paragraph"},{"text":"截至昨天为止，武汉市高等学校的情势除个别的外一般都已趋于平靜。从月初开始逐步形成的第二个鬧事浪潮已經接近尾声。一周多来鬧得最凶和实际上在各校鬧事活动中起領导作用的武汉大学，这兩天也显得比較沉寂。","type":"paragraph"},{"text":"据目前掌握的情况看，各校情势趋于平靜的原因是多方面的。武汉大学和华中工学院的比較平靜的局面，基本上可以說是鬧事学生受到孤立的結果。武汉大学在三天前曾有部分鬧事学生醞釀上街游行，但他們的活动在大多数学生的反对下失敗了。所謂“用沉默来表示抗議”的口号，正是这些人在前述活动受到孤立后提出来的(其目的显然是想用这种方法来激起群众对領导的不滿，相信他們的“領导压制民主”的說法)。差不多在武大鬧事学生醞釀上街游行的同时，华中工学院也有一批学生在校內鼓动鬧事：这批学生在一封給全院同学的“公开信”中，号召采用“信任投票”的方式，改选学生会；鼓动学生起来罢考和反对三次团代大会提出的口号：“共青团員要在風浪中站稳立場”。他們还放出空气說：校內炊事工人已表示要用罢工的办法来和“三大主义”斗爭。可是，这封“公开信”在大多数学生中所得到的不是同情而是反对，炊事工人也出了大字报来反对說他們要罢工的謠言。在这种情况下，他們扩大鬧事的企圖宣告破产了。其他的一些学校，如像武汉测量制圖学院、武汉水利学院、武汉水运工程学院、武汉医学院、湖北医学院、中南政法学院、中南財程学院和武汉体育学院等，这兩天所以比較平靜，有的是由于学生們感到鬧幷不是解决問題的好办法，开始坐下来冷静地考虑和討論問題；有的是由于已經派出了代表团到中央有关部門去“談判”，学生們正在等待“談判”結果；有的是因为部分要求已經得到滿足，而考試期又日益迫近，想把尚存的問題放到考試后再来考虑。","type":"paragraph"},{"text":"只有华中师范学院和武汉师專，这兩天还有一部分学生鬧得較区。前者的主要內容有二：一是要求提高敎师的社会地位，一是有关肃反的一些問題。后者主要是要求把师專改为师范学院。","type":"paragraph"},{"text":"前面所述各校的比較平靜的情况可能还只是暫时的現象。如武汉大学和华中工学院，虽然鬧事学生已开始感到孤立，但在一部分学生中他們还有影响，幷且有一些敎授和他們站在一起。因此，这兩天虽然表面上已比較安定，但鬧事的串連醞釀 活动幷未停止。另外还有一些学校，如果在坐下来討論問題或和中央有关部門进行“談判”时，一些合理的要求未获解决，而不合理的要求双不能說服，仍將可能再度鬧起来，甚至会鬧得更凶。","type":"paragraph"},{"text":"当前突出的問題，党委如何把各方面的力量組纖起来，采取适当形式有領导地开展自由爭論，幷且使正面意見在爭論中得到胜利；同时，使一些应当解决而双可以解决的問題迅速解决。(方堤)","type":"paragraph"},{"text":"新华社天津12日訊  天津各高等学校貼大字报的風潮都已平息。絕大多数学生已經冷静下来，开始进入和風细雨的阶段。","type":"paragraph"},{"text":"南开大学学生們現在已普遍对貼大字报、搞自由論壇等活动感到厭倦。最近几天，只有兩份新的大字报，一份是反对最近發的几篇社論，認为人民日报有些惊慌了，开始号召“收”了。另一份是贊成人民日报的社論，提出正气应該抬头。这兩份大字报没引|起什么爭論。过去一些貼大字报的积極分子說，意見巳經提干净了，沒什么新詞了。学生的精力主要集中于溫課方面，准备迎接考試。","type":"paragraph"},{"text":"南大党委已經成立了四个專門工作組和肃反、三反兩个善后处理組，及时研究和解决同学們提出的問題。在选修外語、考試制度等方面都已做了修改。为了爭取主动，南大党委还决定把考試延期一周，从今天开始集中学習文件幷發动大家繼續“鳴”、“放”。目前学生意見比較多的还有1、肃反問題；2、助学金問題；3、选修政治課問題。","type":"paragraph"},{"text":"在南大掀起貼大字报的高潮影响下曾經鬧得几乎到街上游行、到北京請願的天津师范学院現在都对人民日报的社論發生了兴趣。","type":"paragraph"},{"text":"天津大学的大字报已經被風雨吹打得狼借不堪，專門貼大字报而扎的葦席牆也光秃秃地一無所有。辯論会也停了，有些班連座談会也因無人参加而开不起来。天大党委准备組織学生討論一些帶有政治性的問題，使得大家进一步明辨是非。天大一些学生提出帶有政治性問題的有：","type":"paragraph"},{"text":"1、取消学校中的党委会、团委会，由敎师和学生組成校务会議来領导学校。","type":"paragraph"},{"text":"2、团的干部是政治流氓，团委会应受学生会領导。","type":"paragraph"},{"text":"3、改組人民日报和中国青年报。人民日报应該由全国各党派、人民团体、民主人士参加，而不应由共产党操縱。","type":"paragraph"},{"text":"4、在高等学校中不应肃反，發动群众搞肃反刺伤了敎师和学生的心灵。","type":"paragraph"},{"text":"5、三大主义的根源是民主集中制。","type":"paragraph"},{"text":"6、宪法是挂羊头卖狗肉，民主是“金魚缸式”的民主。","type":"paragraph"},{"text":"7、必修政治課違反信仰自由的政策。","type":"paragraph"},{"text":"在人民日报發表了社論以后，党团积極分子的勁头足了，他們一面自动举行座談会，同时准备在全校討論时，批駁学校中的一些反动論点。","type":"paragraph"},{"text":"天津医学院和河北天津师范学院都已經进入开班会提意見的阶段。天津医学院也成立了人事、肃反、总务、敎学和学生五个專門工作組，幷且已初步整理出三十多个問題，准备逐步加以解决。对有些大字报提出的“人事处就是美国的联邦調查局”、“党員和群众是狗撕羊的关系”、“党棍滾出学校”等反动的論点，也正在整理中，由于这个学校的敎师和学生都投大了貼大字报的活动，有些問題分辨不出是敎师提的还是学生提的，因此党委准备組織敎师和学生都参加討論这些政治性的問題。","type":"paragraph"},{"text":"中央音乐学院“鳴”、“放”的最晚，但是貼出大字报以后，也只热鬧了几天就松了勁。这个学校的学生对敎学上的意見比較多，此外是肃反問題以及对部分党員干部、党員学生的意見比較尖銳。最近几天还陆續有些小字报，大致都能比較冷靜的提意見和較細致的提出自己的看法，党委也成立了平反等專門工作租来研究这些問題。由于这个学校“鳴”、“放””較晚提意見的也只是一部分人，党委淮备进一步發动大家繼續“鳴”、“放”。","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2229期，1957年6月13日。","type":"paragraph"}]}