{"title":"山东省地主、富农、反革命分子破坏活动种种","date":"1957-10-4","authors":[],"contents":[{"text":"山东省地主、富农、反革命分子破坏活动种种","type":"title"},{"text":"新华社济南４日訊  正在济南举行的山东省政法、人民來信来訪工作会議，反映出各地地主、富农、反革命分子和坏分子气焰囂張。","type":"paragraph"},{"text":"地主富农","type":"subtitle"},{"text":"山东全省地主、富农分子大約还有一百二十五万人。据各地重点調查，地主、富农分子表現坏的和有破坏活动的少的占１０％，最多的占３０％。他們所进行的破坏活动，主要是造謠、煽动群众鬧事、退社、搶粮，甚至毆打干部，行凶报复，公开进行反攻倒算。据菏澤、昌濰、萊陽等八个地区統計，即發生倒算事件一千一百五十六起，他們倒回的东西有房屋、家具、树木、門窗、以至土地。倒算的手段是多样的，有的以借为名；有的公开威逼；有的暗中收租，暗中出卖土地等，并在契約上写道：“价洋六十元，共产党垮了，八路軍跑了，国民党来了，此地也給你永远为業”。曹县王堤圈区魏端庄富农魏傳倫，今春煽动社員組織独立組，將社搞垮，趁机倒回土地二十亩。","type":"paragraph"},{"text":"有的地主公开違犯政府法令，不服管制。嘉祥县一地主因造謠破坏，公安局下令管制，区長在群众大会上宣布管制时，該地主竟当众对抗說：“你下令管制我，我下令管制誰？＂并当場撕毀管制令。青島市郊区反动富农曲孝德与坏分子曲孝森等，相互勾結，駡农業社是“熊人鋪”，社干部是“惡霸土匪”，“共产党的干部是狼群虎队＂；鼓动群众退社，并説他“这輩子不能报仇，还有兒子，兒子不能报仇，还有孙子＂；在同伙犯被捕后，曲孝德曾多次召集对农業社不滿的人开会密談，声言“剩下最后一人，也要斗爭到底，留下一个也要报仇”。","type":"paragraph"},{"text":"反动道会門","type":"subtitle"},{"text":"山东省原有二百二十九种反动道会門，在历次鎮反运动中受到各种打击和取締的約占９０％以上。現在，全省又發現数十种道会門进行恢复活动。他們的活动，主要是利用灾情、慧星、閏８月等自然現象，大肆制造“大杀大乱”的謡言；有的甚至說：“不要参加劳动了，天下就要大变，要少掙工分，多做鞋子，准备８月大乱时逃反”。","type":"paragraph"},{"text":"据中共菏澤地委政法部長于波反映：反动道会門在菏澤地区有較深的社会基础，种类达六十多种，从１９５４年以來，就出了十一个“皇帝”。济宁县馬治水，去年自做“龙袍”，称“大皇帝”，拉攏了乡長、粮食局干部及群众共十多人进行陰謀活动，并封乡長和粮食局干部为“大”，被封的也謝了“龙恩”。值得注意的是：破案后，只判了主犯一年徒刑。","type":"paragraph"},{"text":"五蓮县在今年上半年有七十四起反动道会門积極活动，有的制造“神水”，引起三千余群众取“神水”治病，严重的影响了农業生产。","type":"paragraph"},{"text":"殘余反革命分子","type":"subtitle"},{"text":"山东省公安厅副厅長王华在大会主説：“全省共有殘余反革命分子四万多人（外逃６０％），菏澤專区外逃反革命分子还有二千多人，他們到处流窜騷扰。","type":"paragraph"},{"text":"山东省已發現的反革命組織有“中国自由党＂、“中国合理公产党＂、“中国民主共和党＂ 和“中国和平民主党＂等。五蓮县公安局長反映：該县有一复員軍人組織“青旗会＂，并制定了反动綱領，准备了手榴彈、大刀等武器，企圖进行武裝暴动，搶刧汽車（已破案）。","type":"paragraph"},{"text":"有的地区的反革命分子甚至毆打辱駡干部，冠县一反革命分子在毆打干部时，竟公开指駡干部説：“再叫你取締道会門，再叫你鎮压反革命！＂","type":"paragraph"},{"text":"反动标語、恐吓信件","type":"subtitle"},{"text":"大鳴大放以来反动标語和恐吓信較以前大大增多。据不完全統計，全省１至７月份共發現三百五十二起。青島在第一季度發現二十三起，第二季度即增加到五十八起；萊陽麥区在１９５６年發生二十六起，今年上半年即發生四十八起。８月１９日青島市滄口区营子村邮局，在邮筒里一次發現二十四份“中国民主共和党＂告全国人民書；７月３１日济南市人民公园發現十一張反动傳單，提出“苏联滚出中国去＂、“爭取民主、自由、人权＂、“共产党滚下政治舞台＂等極端反动的政治口号。","type":"paragraph"},{"text":"滕县公安局是反映：該县有的反革命分子給毛主席写恐吓信，要毛主席“立即撤銷农業合作化的命令＂，如不撤銷，“即帶七县农民攻打北京，活捉毛主席＂。","type":"paragraph"},{"text":"謠言","type":"subtitle"},{"text":"这个期間，山东各地出現不少謠言，制造謠言的有地主、富农、反革命分子及反动道会門分子等。历城县唐王区地主分子尹崇佐謠說：“共产党事事好，吃糠吃菜吃不飽；蔣介石事事坏，大米洋面吃不敗。 ＂","type":"paragraph"},{"text":"半年来，菏澤專区謠言四起，遍及全区，有些区、乡的群众在“共产党割耳朵、打絶后針＂的謠言影响下，夜間張灯站崗，自相惊扰，不讓干部进村工作。","type":"paragraph"},{"text":"位处沿海的即墨县謠言也很多。該县丰域区历史反革命分子吳德哉（国民党县党部秘書），今春編的反动歌謠說：“穷的富不了，富的穷不了；蔣介石打不倒，毛澤东坐不牢。＂該县流傳一个妇女生了兩个小孩，分别取名叫“胡子長＂、“胡子短＂，并說“胡子長，到秋不用繳公粮；胡子短，到秋不用八路管。＂还有什么“ ８月要大乱（指閏８月），国民党要反攻，七路大兵攻中国，六路大兵攻苏联＂等等反动謠言。值得指出的是該县公安局的干部却説是“歌謠”、“民歌”，而不去偵察、追究。","type":"paragraph"},{"text":"刑事犯罪活动","type":"subtitle"},{"text":"全省刑事案件發生率較去年有显著的上升。据統計，今年上半年此去年同期上升５２．７％，損失財物折款达五十五万多元，死伤干部、群众二百四十四人，其中死亡八十三人。在上半年發生的各种刑事案件中，以盜窃、流氓活动最为突出。菏澤專区今年上半年共發生刑事犯罪案件六百零七起，比去年同期上升８２％，其中以盜窃案件为最多，占刑事案件的７１．５％，縱火案占１０％，凶杀案占３．１％。","type":"paragraph"},{"text":"强奸、污辱妇女的案件在青島、济南、烟台、淄博四市比去年上升６０％。在这些强奸案件中，被奸者多是少女和幼女，其中有三岁的小女孩，也有八十岁的老太婆。范县敎职員和医生利用职务方便强奸幼女、强奸病人的現象相当突出。該县城关鎮完小十四五岁以上的女生有６０％被敎員奸污。有的在强奸后杀害被强奸者。","type":"paragraph"},{"text":"在城市和集鎮，少年犯罪活动也較突出，比去年增加４８％，他們的主要活动是偷窃，有不少童窃已由偶犯發展为慣犯，甚至結伙成群进行偷盜，其中不仅有社会兒童，而且还有机关干部的子女。","type":"paragraph"},{"text":"針对上述情况，会議决定今冬明春在全省范圍内要集中地有計划地打击地主、富农、反革命分子和刑事犯罪分子的破坏活动。（卞祥椿）","type":"paragraph"},{"text":"新华通讯社编：《内部参考》，第2327期，1957年10月8日。","type":"paragraph"}]}