{"title":"广东陆丰县散退社暴乱事件始末","date":"1957-10-9","authors":["新华社記者河星","朱苏"],"contents":[{"text":"广东陆丰县散退社暴乱事件始末","type":"title"},{"text":["新华社記者河星","朱苏"],"type":"authors"},{"text":"从今年５月間开始，广东陆丰县农村突然爆發了散退社的暴乱事件，持續时間約有三个月之久。在散退社暴乱期間，几乎全县有半数的农業社社員退了社，大批的社散伙了，資本主义一度占領了农村的社会主义陣地。农村自發势力和城鎮資本主义势力結合起来，猖狂地进行活动。阶級敌对分子和坏分子也乘机而起，煽动毆打干部，謠言滿天飞。数十个村庄的基層政权陷于渙散瓦解狀态。农村里充滿一片反社会主义的歪風邪气，社会秩序混乱不安。这种局面一直延續到８月初才开始扭轉过来。","type":"paragraph"},{"text":"一  散退社的混乱局面","type":"subtitle"},{"text":"１、一次風暴吹垮了社会主义一半陣地","type":"paragraph"},{"text":"这次事件的暴發是从县里５月間的大水灾引起的。全县从５月中到６月初的二十天内，降下了空前的暴雨，这場大水灾引起了严重的損失。广大貧农群众在这种情况下，又联系到社里过去存在的許多問題，思想混乱得很。富裕中农看中这个时机，改变过去單独鬧退社的老办法，积極起来挑撥煽动，串联和拉攏一部分富裕戶和不滿戶，同时誘胁貧农群众，共同向农業社冲击，鬧起散退社風潮。由县委直接領导的重点——炎龙乡农業社便是这样的例子。这个社去年一些富裕中农鬧退社沒有成功，今年就改用串联其他社員的办法共同起来鬧事。裕富中农張成稳是去年鬧退社的不滿戶，这次就帶头牽牛犁自己的田地，在他的串联和影晌下，全村各社員也都自犁原来的田地，鬧退社。以富裕中农陈保深为首的十八戶已退社戶，也起来里应外合，乘机向社搶回被“抵数”的十二头耕牛，因此迅速形成全社的紧張形势。最后这个七百六十多戶的高級社終于大部分社員都退了社。康美村农業社也是同样的情况。这个二百多戶的社原来产生很好，是县内办得比較好的一个社，去年９２％的社員都增加了收入。但是从５月底的水灾开始，在一批富裕中农和被管制分子的煽动下，利用社干部作風缺点和以“貪污”等为借口，很快就串联了几十戶（大部分是中农）起来“登記”报名退社。集体开会和强迫干部答复他們要即帶青苗退社（早稻未收获）。退社戶愈鬧愈多，最后發展到公开搶挖社里地瓜和搶农具，并分掉公积公益金。几次集体包圍和毆伤了几个社干部和积極分子。这个社就这样被搞得一团糟，有７５％的社員退了社。","type":"paragraph"},{"text":"上述兩个社还是基础較好的社的情况，至于基础差的社的情况更为严重。前进乡后洋村农業社因为办得不好，超支戶多，对中农利益缺乏照顧，干部强迫命令作風較严重。在鬧風潮时，坏分子組織了几十戶退社戶借口算賬，集体追毆干部，并搜查干部房屋，把他們的家人赶出来，封閉了房屋。后来县公安局長帶了工作組到乡，这些家伙还企圖进行包圍和毆打他們，幸而附近駐軍赶来才解圍。在这种情况下，村里包括有二百一十戶的三个社几乎全部垮台，事件后只剩下九戶留在社里。","type":"paragraph"},{"text":"据統計，这次事件共有四百五十八个社散了伙，加上退社戶，共有四万多戶离开了农業社。全县合作化面由８５％下降到４６％，其中有六个乡、三百六十六个村的社全部散伙，全县只剩下二十六个社基本保持完整。","type":"paragraph"},{"text":"县里一些老根据地的不少复員軍人也参加了鬧事。","type":"paragraph"},{"text":"但在暴乱期間仍有不少农民坚持办社。如康美村农業社坚持办社的貧农和中农就有三十多戶。在坏分子鬧得最凶时，为了保护干部和农業社，他們預备了棍捧等工具，准备和鬧事坏分子进行械斗。許多退了社的貧农和下中农，在受到殘酷的現实教育后，也紛紛要求回社。","type":"paragraph"},{"text":"２、貧苦农民又回到被剝削的痛苦老路","type":"paragraph"},{"text":"散社退社風潮出現后，許多离开了农業社的貧农和下中农，由于遇到很多困难，国家無法照顧，因此他們被迫不得不又回到受剝削的面临破产的痛苦老路。据不完全的統計，离开社后的农民借高利貸的約达三千戶，出卖田地、房屋、青苗和耕牛等更难統計。炎倉埔村一个九十七戶的高級社散伙后約十天，便有三戶出卖田地和房屋，十七戶卖小猪。而买田地和房屋的正是当地的富裕戶。这些高利貸的剝削是很殘酷的，月息一般是加二到加五。青苗也是賤价卖掉的。后藍村貧农陈娘保耕二亩八分田，为了換耕牛，被迫給富裕中农陈娘訓做了三亩二分田的工。这个村像陈娘保一样出卖劳动力的有一百戶，一年要被剝削去五千个劳动日。","type":"paragraph"},{"text":"３、牛鬼蛇神全面蠢动","type":"paragraph"},{"text":"在暴乱期間，农村里过去被压下去的各种牛鬼蛇神也乘机蠢动。溪碧乡共有地主富农一百一十三戶，这次帶头和参加鬧事的有八十五戶，乡里的九十七戶原“長髮党＂党徒也全部起来鬧事。全县在这期間，地主富农被管制分子反攻倒算的有二百四十多起。地主林文彬公然号召說：国民党快回来啦，我們要团結一起，好好报仇！南塘区在进行破坏活动的二百二十七个地主富农中，反攻倒算的有二十一人，直接破坏合作化和生产的有五十多人，辱駡政府干部和組織毆打干部的有十多人。康美村的被管制分子竟提出要社干部为村里被鎮压了的几个反革命分子偿命。区华乡一个神棍煽动群众强迫乡党支書飮他們的“符水”，并在他身上盖上神印。許多乡村的不法分子無理地抗繳公粮。","type":"paragraph"},{"text":"值得注意的是在这期間，蔣介石的飞机多次到县里来，散發傳單并丢下大米、布匹等，海上的国民党軍艦艇也来往游弋。这些情况和县里的牛鬼蛇神互相策应，起了很大的煽动作用。但是还未發現有政治反革命組織和事件有任何具体联系。","type":"paragraph"},{"text":"４、部分基層政权已渙散瓦解","type":"paragraph"},{"text":"当广大农村社会主义陣地受到这些反动逆流冲击时，县領导上却束手無策，不給基層干部和基本群众以坚決支持，因而他們在咄咄逼人的邪气面前，飽受凌辱和打击，感到惶惶不可終日，思想陷入極端混乱动搖狀态。奎湖乡十五个党員有十三人不敢留在家里住宿。白沙乡許多干部都身怀小刀出門以防万一。一些干部紛紛躱到区公所去避难，根本不敢留在乡里工作。一些干部和党团員打算跑到外地或亲戚家里去，情緒消極，悲覌失望。在这种情况下，不少地方一般生产和工作陷入混乱無人过問狀态。据統計，当时全县有五十一个村庄的政权組織已处于渙散瓦解，其中一部分政权一度被敌人篡夺。","type":"paragraph"},{"text":"５、城鎮資本主义势力也起来响应","type":"paragraph"},{"text":"这时不仅是农村社会秩序混乱，城鎮和沿海边阞地区也出現了空前的紧張混乱情况。","type":"paragraph"},{"text":"首先是城鎮里的資本主义势力起来叫嚷說：农村散社，我們也来散店散組吧！据統計，当时約有八十多戶小商販退出合营商店，还有一百多戶資方人員醞釀退出合营商店。东海鎮百和堂藥店老板公然威胁前来点貨的政府人員說，你敢进来点貨就打死你！甲子鎮有二十戶經营水产品的資本主义分子串联同时退出合营，和水产公司爭購魚貨，又轉到自由市場高价出售获取暴利。有些城鎮資方人員和农村不法分子勾通，一边在农村里放高利貸，一边在市場上进行套購和搶購的投机活动。据县私改办公室干部談，当时的市場被搞得鳥烟瘴气，一片混乱，政府根本难以控制。","type":"paragraph"},{"text":"在沿海边阞地区的偷渡和走私情况也十分严重。仅甲子鎮的二百条漁船，就約有８０％干这事情，其中的爱国、爱群兩漁業社在社干部的策划下，几乎全部船只都到过香港干这項活动。下林乡破获一起偷渡案，其中为首的竟是党員沈保，他和同伙运三个反革命家屬和三个地主到香港，賺了三千七百元港幣，又买回一批洋貨轉手获利。","type":"paragraph"},{"text":"二  造成事件的原因","type":"subtitle"},{"text":"陆丰县造成这样惊人的严重事件，其原因是多方面的复杂的，但除一些有关的社会历史背景外，主要因素是屬于办社工作的問題，其次是敌人的破坏活动和县的領导問題等。","type":"paragraph"},{"text":"１、过去埋下的一些禍根","type":"paragraph"},{"text":"陆丰县地处粤东海濱，背山而水，历史上長期患水旱灾害，是省内一个經济上此較貧困的地区。但因这里靠近海，坐上木船只有一天便可到香港，和海外向来接触較多，因此历史上的走私投机活躍。在政治上，这里和海丰县联接一道，从大革命起，党就在这里領导群众进行武裝斗争，抗日和解放战争时代也是根据地，以“海陆丰＂老区著称，这是一方面；另一方面則是封建反动势力頑强，敌人处于优势，敌我斗争長期很尖銳殘酷。与此有关的，是县里的反动会道門的历史很長，也很活躍；社会上很多烟賭，地痞流氓为数不少。农民群众的封建派系組織“紅旗＂“烏旗＂存在历史長达三百年，面又很广，常鬧械斗糾紛。再加上其他因素，因此县里的各种鬧事糾紛一貫較多，社会秩序紊乱。","type":"paragraph"},{"text":"解放后，这个县的工作又較为落后，因而几年来也此較多事。全县在土改时，共有地主、富农、反革命分子一万一千多人，这是一个数目不小的反革命社会力量。而由于解放后的工作較落后，县里也就長期存在一部分落后地区。例如边境和海濱地区的甲子区便是一个典型落后地区。这个区的經济結構是漁、农和塩并存，解放前就是县里有名的走私、聚匪和生事之地。可是解放后，情况改变不大，有些公开的烟、賭館和暗娼，走私猖狂，干部难以应付。搞普选，干部多次上門找群众，还是只有很少人出来开会和投票。去年冬，由于甲子区的群众时常放肆地在惠来县边境进行私运私卖食塩活动，当地一个塩务干部出来查緝，因为是在夜晚，歹徒們竟捉住这个干部，像猪一样的把他塞入麻包袋里，然后捆好袋口，把他抛在偏僻的海濱，直到第二天早上才被人解脫出来。","type":"paragraph"},{"text":"据县委办公室干部談，在全县二百多个小乡中，有二十八个乡長期处于落后的“四类乡＂，类似上述情况。","type":"paragraph"},{"text":"这些經济、政治和社会情况都埋下了一些禍根。","type":"paragraph"},{"text":"２、办社工作缺点和中农問題","type":"paragraph"},{"text":"陆丰县在办社工作中的缺点和錯誤是比較多的。原来这个县在工作基础不大好的条件下，合作化發展很快，５５年秋天开展合作化运动时，入社农戶是２０％，５６年春便达到９３％，建社时間短，工作粗糙，强迫命令相当严重。干部对不想入社农民从政治、生产到生活上，都給以極不合理的限制和打击，例如限期他們交清国家的农業貸款，威胁不發粮糖油証，叫他們搬去台灣住，等等。这就强迫群众特别是富裕中农不得不勉强入社，严重地違反了自願政策。而在以后的办社过程中，久缺乏貫徹互利政策，农具和耕牛折价入社普遍偏低，还不按期偿还款項，这些情况特别伤害了中农的正当利益，加上生产經营管理有不少問題，因此，据估計去年有３０％至４０％的中农减收。","type":"paragraph"},{"text":"就在这样的情况下，剛基本实現合作化后，便在去年的春耕后期和年終分配时，在平时工作較落后的地区，先后暴發了兩次退社風潮，有一些社散了伙，全县合作化面由９３％下降到８５％。","type":"paragraph"},{"text":"可是县里的有关干部却沒有正視这些現实和从中吸取敎訓，糾正办社工作的缺点和錯誤，陆丰县委当时只是一般地承認县委有严重的官僚主义，并提出了改进的办法，但实际上具体执行貫徹很差。如县的重点社——炎龙乡农業社便对退社戶提出許多为难的条件，像恐吓退社戶要去受集訓，退社戶不管田地有無受益，經过算賬，都限制平均要交出多少水利費，要肥田換瘦田。結果“算賬＂后，富裕中农陈保深、林吾欽等二十一戶，有十四头耕牛要留下“抵数＂，有些到期交不清水利費，干部竟到他們家里摸底搜查。中农蔡乃奎因过期了，被搜出兩担谷，父子倆只好向社求情，“保証＂不退社。还有貧农蔡錦国被迫宰猪和卖鷄等筹款还給社。采用这种錯誤压力的結果，使退社戶对社怀恨在心，埋下禍根。这就使得退社戶，特别是中农从痛苦的“失敗”敎訓中得出“經驗”：个别或少数人鬧退社是吃亏的，为便于退社和發泄自己的不滿情緒，最好是鬧到多数人退社或散伙。結果在今年６月間，这些富裕中农就进行串联煽动，大部分人退了社。","type":"paragraph"},{"text":"据在事件后期到县里指导工作的中共惠陽地委書記郑群分析，認为这次事件真正帶头鬧散退社的，有９０％是富裕中农。","type":"paragraph"},{"text":"这里特别值得注意的是副業問題。副業有兩种情况，一种是整个社的公私副業都比过去萎縮了，使貧农和中农社員都受到損失，减少了收入。但更重要的另一种情况是家庭副業比重超过了集体副業，估計全县約有半数社的社員副業超过了社的集体副業，不少应該統一經营的副業沒有入社。博美区有不少社的家庭副業收入几乎超过了在社里的收入。这种情况显然有利于中农，联系到开放自由市場对他們的吸引力，便愈使得中农对社的离心力加强。","type":"paragraph"},{"text":"其次是一般生产方針和經費管理等問題。陆丰县背山面海，經济上农、漁、塩、林等同时并存，但領导生产上却是一般和簡單化，片面强調了农業，又違反地区特点，过多地办了大社，引起内部矛盾。农業中又多抓了水稻，放松了大量的地瓜生产。水利投資很多，負担較重，但又因工程和有关的錯誤，水旱灾害未能消除，引起群众不滿。經营管理混乱，財务不清，更是普遍的現象，在这次散退社風潮中，各社普遍要算賬清賬，便是一个証明。魚池乡一个不到九十戶的社，干部竟私动用公款七百多元，長期無下文。脫产干部过多，也使社員很反感。","type":"paragraph"},{"text":"此外，在貫徹阶級路綫中存在着严重的問題。中共惠陽地委書記郑群認为有相当多的社沒有建立貧农的領导优势，如在全县二千多个主要社干部中便約有２０％是上升的富裕戶。他还認为县里一般干部对待社員的粗暴作風也是很突出的，因此引起干群、社内外的关系紧張惡化，湖坡乡有一个社委兩年多打了三十多个社員。打駡社員的現象到处都有。","type":"paragraph"},{"text":"这些办社工作中存在的問題，特别是中农的問題，是構成这次事件的一个基本因素。","type":"paragraph"},{"text":"３、基層干部临陣动搖逃跑","type":"paragraph"},{"text":"政治領导上存在很大問題，是造成陆丰这次的又一个重要因素。应該説，县領导上过去是長期忽視政治思想工作的，在事件前，片面对退社戶用压服的办法，这次事件出現后，又过多迁就讓步，認为是一般内部矛盾。在干部問題分兩种情况，一种是由于富裕戶或經济上升了，或自己手头不乾凈，他們容易动搐甚至帶头鬧散退社；二是干部思想認識模糊，認为这些都是内部矛盾，困难多，因而在風潮面前动搖害怕，想丢包袱，不敢坚持領导斗争。例如下寮乡傲鳳社由于中农煽动，社里大部分人都鬧退社，还有一百一十多戶不肯退社，但多屬困难，缺乏耕牛农具，干部不敢負責，竟动員社員来社里分去谷种造成最后散伙。坡溝乡二十九个党員中，有二十三人不願当干部；据統計，在全县散伙的四百多个社中，發現由于干部帶头鬧或放任自流造成散伙的，就有一百多个社。","type":"paragraph"},{"text":"４、政法部門的严重右傾助長了邪气","type":"paragraph"},{"text":"为什么会讓这个事件發展惡化起来，相当長时間还得不到解决，县的領导上要負什么責任呢？中共陆丰县委特别是县政法部門在进行檢查时，已經承認这是由于它們的严重右傾所造成的惡果。上面説的康美村农業社的事件便是一个突出的例子。据这个区的一个区委書記和区委談，这个本来生产很好的社，就在不滿戶富裕中农范常馬和釋放犯范倫界、坏分子范守大等一批人的惡毒煽动下，掀起風潮，把社搞得鳥烟瘴气，他們还跑到外乡去煽动。十多个地主富农也同时起来鬧退社，要反攻倒算。社干部被威胁毆打后，根本抬不起头来。当地干部曾把这些情况多次向县里反映，但县委和政法部門却諸多借口，迟迟不作处理。事情由５月底直拖延到８月初，政法部門才逮捕了兩个鬧事主犯。在这个事件的直接影响下，全乡除这个社外，还有三个社散了伙，剩下的另一社也鬧退社的風潮。","type":"paragraph"},{"text":"在明显地具有反社会主义性質的鬧事較多的上半年，县法院共审理判处了四十八个罪犯，据初步了解，就在判处这样少得可憐的案件中，也竟有４０％的罪犯判罪过輕。","type":"paragraph"},{"text":"这种严重的右傾情况，在客覌上助長了邪气，阶級敌人和坏分子更肆無忌憚地瘋狂进行破坏活动，使風潮愈鬧愈复杂。不少的不法分子就公开説：現在是人民内部矛盾，干部管不了，我們鬧吧！","type":"paragraph"},{"text":"自合作化以来，不少干部对农村阶級斗爭存在麻痹思想，到今年初，全县竟已有４５％的地主富农和被管制分子改变成分和取消管制，后来更放松了应有的监督管敎工作。今年５月間县里召开全县干部会議，傳达和学習正确地处理人民内部矛盾問題时，会議中途又逢大水灾，干部都匆忙地投入搶救工作，以后就来了散退社風潮。包括县委和政法干部在内的全部干部都对問題認識模糊，片面地强調内部矛盾突出。对敌人破坏和内部矛盾的界綫划分不清，对普通人民内部矛盾和坏分子严重犯罪行为也混淆起来，对兩条道路斗爭的严重性同样是缺乏認識，都籠統地当作一般内部矛盾处理，对阶級敌人和坏分子，也机械地錯誤地搬用“团結——批評——团結＂的公式处理，不給予坚决打击，放弃了專政，因而迷失方向。","type":"paragraph"},{"text":"三  局面扭轉了","type":"subtitle"},{"text":"７月間，中共陆丰县委發現風潮問題严重，同时在上級有关部門的指示下，思想認識也比較明确了。７月底和８月初，中共惠陽地委書記郑群和一百多个干部到县里帮助加强农村領导，县委也抽出三百多干部下乡开展工作，中共广东省委委員、副省長安平生也到县里給予指导。从８月初开始，全县开展了声势浩大的社会主义政治攻势，深入發动和倚靠貧农和下中农同阶級敌人和坏分子作斗爭。县政法部門也积極克服过去的右傾思想，有力地配合和支持这个斗争，加强了專政措施。这样一来农村的混乱局面好轉了。基層干部的积極性提高了，貧农的領导优势迅速建立起来。而各种歪風邪气受到打击后，投降潰退了。散退社的風潮基本停息下来，一些散了社的貧农和下中农又开始了恢复建社工作。根据９月間在全县二千多人的干部大会上的决定，按照县里合作化而由８５％下降到４０％的情况，正积極計划要在晚稻收获前，領导农民回社达到７０％以上。看来这个計划是积極可靠的，但在９月下旬的强台風和暴雨又襲击了陆丰县，造成很大的損失，給工作帶来新的困难。","type":"paragraph"},{"text":"福建归侨帶回物資黑市买卖严重","type":"paragraph"},{"text":"新华社福州３日訊  今年以来，建省省归国华侨帶回的物資被当地“經紀人＂暗中套購，从事黑市买卖、偷漏稅收、获取暴利情况严重。据省商業厅初步統計，全省从事归侨帶回物資黑市买卖，牟取暴利的“經紀人＂共有三百多人，有名單的有一百六十多人。目前，依照他們所經营貨物的品种共有百貨、西藥、食品、五金等八条大綫路，每条綫路都有若干專門的“經紀人＂，如珠宝方面黑市“經紀人＂則以住在福州市西門的陈曾水为主，几乎归侨所帶回的珠宝都由他收購轉卖到上海、天津和北京等地。福州市有个小旧衣商出身的“經紀人＂，在从事黑市“侨貨＂买卖后，不到一年所获暴利，除已揮霍外尚积余达一万多元。","type":"paragraph"},{"text":"由于华侨帶回物資卖出后有利可圖或与黑市“經紀人”相互勾結，今年以来，新加坡有些华侨商人已采取合伙輪流帶貨回国或出錢叫貧苦的华侨帶貨回国等方式做生意，因此，福建归国华侨和帶回物資也日益增多。据今年１至８月份統計，全省归侨达九百五十六人，比去年同期增加一倍以上，每月平均帶回或进口物資达二百吨以上，其中包括有五金、百貨、珠宝、工業品和食品等由国家收購的物資。但这些物資一到中途就大部分分散掉或流入黑市了。現在福建省有关部門已采取措施，在福州、厦門、泉州和其他主要侨乡由服务部門或供銷社設立归国华侨帶回物資購銷店，寄售店或門市部等，以加强市場管理和便利归侨出卖帶回物資（因为不少华侨帶貨回国是借此躲避所在地的侨匯限制）。 （陈啓桐）","type":"paragraph"},{"text":"新华通讯社编：《内部参考》，第2328期，1957年10月9日。","type":"paragraph"}]}