{"title":"福建省、福州市有不少民主党派地方組織負責人对人民日报社論“这是为什么”表示反感","date":"1957-6-13","authors":[],"contents":[{"text":"福建省、福州市有不少民主党派地方組織負責人对人民日报社論“这是为什么”表示反感","type":"title"},{"text":"新华社福州13日电      各民主党派福建省地方組織負責人和参加政协福州市委員会第四次会議的各民主党派地方組織負責人，在10日和11日先后举行座談会和学習会議，討論人民日报社論“这是为什么”。","type":"paragraph"},{"text":"大家在發言中虽然都認为社論对写匿名恐吓信的行为进行批判是必要的，但是对社論所涉及的問題和精神实質則有各种不同看法。民盟吳修平發言中說：許多知識分子和我自己看到社論和石景山鋼鉄厂职工座談会的消息后都有反感，認为这是敎条主义和主覌主义的作法，新华社播發这样的消息也是很不明智的，对整風沒有好处。他說：儲安平批評了“党天下”的思想，这对檢查党的宗派主义是有好处的，但是社論和消息用很大篇幅批判了儲的發言，說儲的發言是唯恐天下不乱，是离开社会主义的言論，这是想將儲安平一棍子打死，对整風已起了一定的副作用。民革陈家振說：社論給人家的影响很不好。有人反映說：“現在党在鳴鑼收兵，不打战鼓了”，“恐怕前阶段对党批評得太过火，党員同志听得不耐煩了”。他說：人民日报在大家大“放”大“鳴”的时候，对發表贊成共产党意見的人加以表揚，說是热爱社会主义，难道提意見批評共产党的人就不热爱社会主义、怀疑社会主义嗎？社論中說：我們必須用阶級斗爭的覌点来覌察当前的种种現象，这也說得太严重了。今天大家都在帮助共产党整風，社論与我們的願望不符。陈家振在發言中虽然認为石景山鋼鉄厂工人座談会也是爭鳴，但是他說：問題是現在提出反批評太早些，要考虑地点、时間、条件是否适合。农工民主党汪盈科在發言中也認为：社論發表得早了，分量过重了。他說：是非是要分清的，但应該有步驟地由上到下地进行，現在社論一出，对將来县以下机的整風影响很大。民革傅柏翠說：我覚得今天共产党內有人不耐煩听反面話，因此乘机發社論搞一下，我看这是“收”。他說恐吓信会妨碍“放”、“鳴”，但一下子扣帽子，說人家反动也会妨碍“放”、“鳴”。我認为反面言論是認識問題，不一定是立場問題，矯枉必須过正，大“放”大“鳴”就不能要求恰如其分。他認为：就是說“党天下”，听了也可以“有則改之，無則加勉”，不必看得太严重。許显时（民革）在發言中談到这个社論和有消息对社会人士震动很大，他說：社会人士感到社論講得过火了，怀疑是否要“收”了。民建刘棟業認为社論是不够慎重的，他說：我看今天是馬克思列宁主义者受考驗的时候，一切爭論必須有仔細的分析，富有說服力，使大家思想得到共同提高，才能解决問題，不能随便扣帽子、不宜太快就下結論；在爭論中要力求实事求是。此外，农工民主党黄农、民盟朱檉等在發言中也認为社論存在着扣大帽子和有清規戒律的毛病。","type":"paragraph"},{"text":"在討論中，有許多人則提出了另外一种看法，他們認为社論是为了更好地貫徹“放”、“鳴”的方針，它一方面要我們警惕別有用心的人利用整風来反对党、反对社会主义，一方面又鼓励大家从善意出發、从团結出發开展批評。农工民主党王傅琛說：我認为人民日报發表社論很有必要，現在还有好些人存在着只准別人說共产党員不好，稍一說好的就更被駡是“軟骨头”、“奴才相”，这种謾駡已超出了批評范圍，已經不知自己是站在什么立場上了。社論的發表，对糾正这种一边倒的批評有好处，它鼓励了不同意见的爭鳴，使人能在相互批評中分清是非。李含陽（农工民主党）說：現在的确有人在借“帮助党整風”的名义，来攻击共产党、孤立共产党，他們只准别人講和他們相同的意見，不准別人講相反的意見，是只准一家“鳴”，不准百家爭鳴，社論在这个时候發表鼓舞了我爭鳴的勇气，使我在今天也敢于發表以上意見，来和大家辨明是非了。民革庄炳团說：社会支持了正确的意見，批判了錯誤的意見，这是实事求是的做法，它使眞理越辨越明，这对参加整風的人和帮助整風的人都有好处的。社論仍然明确地指出“欢迎一切善意的批評”，怎能說是要“收”了呢？民盟吳从征說：社論对正确引导大家“放”、“鳴”是很适时的，使大家明确了“鳴”、“放”方向，为今后大“放”大“鳴”創造了更有利的条件，这一系到六亿人口的前途和幸福，是很重要的。他說：帮助共产党整風，揭露缺点、毛病完全是应該的，但是今天却有这样一种傾向，卽只准講坏話，不准講好話，一談到不同的意見，就被批評为“敎条主义”，这虽不是匿名信，但也不能說不是一种压力，社論發表后就使人不再顧虑有这种压力了。民革林浩藩，民盟林植夫、胡兆忻，农工民主党袁国欽、李得光，民建邓炎輝、黄澤盛、王賢鎮和致公党刘成鵬等在發言中都認为社論發表对“鳴”、“放”是有帮助的。（陈啓桐）","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2230期，1957年6月14日。","type":"paragraph"}]}