{"title":"交大西安部分師生員工聽了周總理對交大遷校問題的講話傳達後，主張遷校和反對遷校兩種力量展開了激烈鬥爭","date":"1957-6-13","authors":["新華社記者","孫傳鎬"],"contents":[{"text":"交大西安部分師生員工聽了周總理對交大遷校問題的講話傳達後，主張遷校和反對遷校兩種力量展開了激烈鬥爭","type":"title"},{"text":["新華社記者","孫傳鎬"],"type":"authors"},{"text":"新華社西安13日訊     交通大學西安部分師生員工聽了周總理對交大遷樓問題的講話傳達後，主張遷校和反對遷校兩種力量展開激烈鬥爭。","type":"paragraph"},{"text":"8日，交通大學西安部分師生員工普遍聽了國務院周恩來總理對交大遷校問題的講話的傳達，並曾停課兩天進行討論。","type":"paragraph"},{"text":"學校分黨委昕了周總理講話後，覺得明辨了是非，他們在黨內團內佈置力量爭取貫徹全部遷來西安的第一方針， 如不成則爭取達到第二方針的第三個折衷方案(即新享業留示，並再爭取更多師生支援西安的方案)。目前交大西安部分大多數党團員以及一些進步的學生和教職員工是傾向黨委的意見的，主張反對遷校的是教師中以前往北京的教師代表殷大鈞、朱菜年、邵濟熙等人為核心，學生中反對遷校最激烈的有高壓、熱能、無栽電等三個專業(無論執行第一方針或第二方針的第三個折中方案這三個專業的學生都要留在西安) ，還有電制、金壓等專業一部分學生。","type":"paragraph"},{"text":"一、教師情況殷大鈞等反遷校派積極活動表現的幾個方面：","type":"paragraph"},{"text":"(一)兩派對周總理講話精神領會不一致。","type":"paragraph"},{"text":"1、周總理講1957年交大遷校問題是“騎虎灘下”，主要原因是教師的力量搬不動，反對遷校的教師代表和教師們認為“騎虎難下”其所以難下，是影響問題，不好向西北人民交待。","type":"paragraph"},{"text":"2、反遷校派認為國務院和高教部對交大遷校問題不一 致，其實是一致的。他們認為高教部意見是交大遷校問題由交大自己解決， ：而國務院是強調六億人民利益出發，不能全部回上海，否則於心不忍。","type":"paragraph"},{"text":"3、對周總理說在國務會議上不能放棄第一方針這句話， 黨委以及主強遷校教師認為從總理擬出兩個方針的安排順序是有關係的，是非已很明確。而反遷派認為總理在這個會上所以那樣講，因為有其他學校和各部同志在的緣故。","type":"paragraph"},{"text":"殷大鈞等三個教師代表並積極到學生中去鼓動，歪曲周總理的講話精神。朱菜年每次和學生講話總是特別強調交大問題要交大自己解決，嗜示大家力爭遷回。邵濟熙雖然不明確提出反對黨委爭取貫徹第一方針，但他對學生說，我們要獨立思考。殷大鈞則採取兩面三刀手法，在校委會上同意蘇莊副校長的傅達內容，背後在一次機制專業學生大會。上卻說，我根本不同意蘇校長講話。他們和校方唱對臺戲，造成一部分師生對學校飯導不滿，有人對蘇莊的傳達不信任，要求北京把周總理講話底稿寄來。","type":"paragraph"},{"text":"(二)希望討論馬上得出結果一遷回去。 討論周總理講話過程中，殷、邵等人在幾次十五人小組會(校委會中臨時具體負責討論遷校問題的組織)上都提出要馬 上統計各方面主張遷校和反對遷校的人數，他們認為多討論已無必要，前階段大家都談夠了，已有00%以上反對遷梭。據交大西安部分校長辦公室主任章靜談，這派人希望速戰速決，立即有遷和不遷的結論。黨委意圖是拖一個時期，積極組織力量，爭取實施第一方針， 如果這裡早早作出反對遷校結論，將對上海部分加上壓力(上海現還未討論，正在開科學討論會)。","type":"paragraph"},{"text":"反遷派這種企圖最明顯表現在體育教研組的討論過程中。這個教研組第一天談了傅達後的體會，第二天就談到幾個方案的利弊，第三天就簽名表示反對遷校的態度。工程畫教研組也採用了投票表決的方式。","type":"paragraph"},{"text":"但是有一部分教師聽了周總理講話傅達後很感動，他們體會到國家對交大問題真是苦口婆心，諏虛而民主，尊重我們的意見。遷校問題是複雜的，需要從長遠考慮。","type":"paragraph"},{"text":"(三)企圖奪取黨委領導權。殷大鈞等人連日來活動頻繁，他們並在會。上公開提出要以校委會、學生會來代替黨委傾導校刊和廣播台，想爭奪這些宣傳陣地。他們企圓以十五人小組來代替黨委領導遷校問題的爭鳴。11 日夜，”他們在電影廣場勸證學生複課的談話中又販賣他們的私貨。邵濟熙說，我們爭鳴搞得亂，是學校黨的領導薄弱，話的意思是黨不能領導了。朱菜年說，現在要行動起來，便於領導好下決心。據說該校九三學讓組織連日來也開了二、三次座談會，為遷校問題專門成立了五人小組。歷來九三開會都邀請黨委參加，這次卻沒有。","type":"paragraph"},{"text":"職員方面因黨團員占多數，貫徹第一方針問題不大。工友方面兩派力量正在扭來扭去。","type":"paragraph"},{"text":"二、學生情況","type":"paragraph"},{"text":"總的情勢來看，反對遷校力量還稍佔優勢。學生會執委中有一部分是積極支持反對遷校的，主席畢鎬鈞(黨員)已起不了領導作用。學生會副主席馬維佘(回族)和到北京的學生代表陸友金在一次金屬專業學生大會上，提出了所謂揭一 發彭康校長在北京對待學生代表態度組暴和發脾氣等情況。他們提出了要求遷桃爭鳴和整風結合起來，希望整一下 幾個領導人。","type":"paragraph"},{"text":"反對遷校最激烈的還是高壓、無線電、熱能三個事業的學生，他們有的提出要在校門口絕食，以示抗議，有的提出不解決問題決不複課。其他如機制、金屬專業也支持繼繽停課。值得注意的是，他們準備組織代表到各校講演宣傳交大的情況。","type":"paragraph"},{"text":"從8、9、10日三天討論結果量報來看，多數學生贊成折中方案，但他們強調留下要自願。11 日晚，又有部分學生提出要求繼續停課，因教師一致不同意，才沒有釀成變相的罷課。","type":"paragraph"},{"text":"三、目前學校對考試和爭鳴中的幾點措施","type":"paragraph"},{"text":"學校已決定從6月26日到7月17日為考試期間。中國革命史、馬列主義基礎政治課也要考。關於遷校問題的爭鳴討論定在每星期三、六下午，需要出的大字報必須交由十五人小組審閱，並須寫明真實部門和姓名。","type":"paragraph"},{"text":"四、'這幾天中還發生的幾件值得注意的事件","type":"paragraph"},{"text":"1、校內穀處發現了六、七張反動標語。","type":"paragraph"},{"text":"2、6月8日有一個佩帶西北大學校徽的地質系學生孫鑒來交大，在交大學生舉辦的自由論塘上講了話。他說西大校長曾向他們這樣講，交大所以要遷回上海，理由是有三短、衣服短、鞋子短、壽命短(意思指西安灰沙大等情況)。，因此造成了西大學生對交大情況不瞭解。孫鑒又說，我現在到你校看了大字報和同學接觸結果，知道不是校長所說那樣。外界對你們產生偏見，這應該由我們學校黨委和西安日報歪曲宣傳全部負責。我們是大力支持你們的。孫鑒的講話，使交大西安部分的一些學生對西大學校領導十分不滿。對於西安日報更加憤懣。","type":"paragraph"},{"text":"3、11日在校內出現了一張大字報寫道，人事科有一幹部曾這樣說：學生們貼大字報，應鎮壓幾個。這張沒有具名帶有煽動性的大字報又激起了某些學生對學校領導的不滿和對立。據瞭解，人事科並沒有人說過這樣話。","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2232期，1957年6月16日。","type":"paragraph"}]}