{"title":"山东等地部分民主人士及高級知識分子对人民日报社論的反应","date":"1957-6-16","authors":[],"contents":[{"text":"山东等地部分民主人士及高級知識分子对人民日报社論的反应","type":"title"},{"text":"新华社济南16日訊        人民日报發表了“这是为什么”等反駁反社会主义言論以后，在各民主党派山东省地方組纖的負責人和無党派民主人士中中起了不同的反响。少数左派分子認为社論的發表是必要的，而且适时的，表示衷心拥护，敢于出来說話了； 一部分右派分子則借机进行挑撥活动，揚言“共产党的圍剿开始了”，說那些認員提意見帮助党整風的人是“傻瓜”，“上了当啦”。中国国民党革命委員会山东省委員会組織处处長張象东說：“共产党沉不住气了， 赶快出社論是袷人們嘴上貼封条，別說話了。”并声言盧郁文接到的恐吓信“一定是盧自己写的”，因为“这样才能提高身价，出出風头，不然誰知道有个盧郁文。”民革山东省委秘書長杜云廬硬說反駁反动言論就是“收””，他說：“人民日报是个信号槍，它一反駁全国一定都跟着反駁，所謂“鳴’‘放’从此就被压下去了，这說明共产党缺乏民主素养，光許人們磕头，不願听反面意見。”有的右派分子如济南市民盟副主委姜子修为了打击进步分子、反对正确的反批評；他說儲、葛之流能把“青””放出来，比那些有毒不放的人好。有人表面。上沒有放毒草，甚至放的是香花，可是怎見得他們不是更毒的毒草?”","type":"paragraph"},{"text":"当前中間分子的思想特点是原則界限不清：既拥护对一 些反动言論的批駁，又党得右派散布的一些論調也有一定道理。他們对于那些反党反社会主义的謬論認为讓民主人士批評就很好，但人民日报發表的社論却为时“早了一些”。","type":"paragraph"},{"text":"許多迹象說明，右派分子現正尽力扩大自己的影响，。积極争取为数众多的中間分子，同时，对偏左的进步分子进行挖苦、打击；而左派人士也正在党的領导支持下力争中間分子向党靠攏。这是当前山东省各民主党派在大“鸣”大“放”中的基本特点。据中共山东省統战部副部長陈梅川同志談，通过这次座談会發現，过去对民主党派負責人和党外民主人士的政治态度的排队，有些已不适用了，目前可以肯定的左派分子只有三、四人，而右派分子則較多于此数。因此，大力第取中間分子左向，是当前十分重要而又較为艰巨的任务。(康宁)","type":"paragraph"},{"text":"新华社青島15日訊        人民日报發表“这是为什么?”、“要有积極的批評，也要有正确的反批評”等社論后，民主党派青島地方組纖中的右派分子的活动不象过去那样囂張了，原打算繼續大搞大鬧的气势也开始消沉。","type":"paragraph"},{"text":"从表面上看，民主党派的活动减少了，但他們背地壁互相接触、开会很頻繁。","type":"paragraph"},{"text":"新华社旅大14日訊       人 民日报社論和駁斥錯誤言論的消息弓|起旅大市知識界的震惊。","type":"paragraph"},{"text":"大連工学院相当一部分数师認为近几天的社論和消息是把儲安平、葛佩琦、章乃器等的發言一棍子打死。这个学院比較左的和中間的数授楊長睽、胡国栋、副教授姜际陛、講师張償、張世鈞等認为三者之不可相提升論，应有分析的加以駁斥，他們認为，葛佩琦的發言是反动的，章乃器的發言滲杂了資产阶液的观点，儲安平的發言虽然提法不确当，大部分意見是值得中央思考的。黃炎培之子、講师黃必信說，党如何領导国家这个問題是不是可以等論?如果不可铮我們就不第，如果能够爭論，人民日报的社論一下子把儲安平的發會归之于离开社会主义、友社会主义、右派分子的言論是不合适。黄必信認为，共产党領导国家在短短几年中：还沒有經驗，党的領导、組纖形式等等触及本質的問題不是不可等論的。講师張信在談到三者發言时說，共产党要注意不要輕易肯定一切和否定一切，像儲安平等的發言还沒有来得及經过争鳴就把它下了結論，这样做不会具正說服人。民盟盟員、数授楊長驂認为，社論“工人們說話了”是在工人和知識分子之間人为地筑牆了，他說；难道知識分子就都沒有站在工人阶被的立場上講話嗎?他的發言的支持者們認为；用工人座谈会的方式来駁斥儲安平等發言，只有情怒、痛斥等謾黑的口气，不能服人。(曹志賢)","type":"paragraph"},{"text":"新华社杭州15日訊浙江部分知識分子不同意“圍攻”儲安平。","type":"paragraph"},{"text":"浙江大学民盟盟員王仁东競：“葛佩琦說的話太無道理，攻他是应該的。攻儲安平則不应該。我相信党中央、人民日报这点文化水平总是有的，总能看懂儲安平的文章。儲安平一片好意却招来了橫禍。从这倒可看出儲安平的話打中了共产党的要害，共产党忍受不了才会如此。","type":"paragraph"},{"text":"另一浙大盟員董太和說：对儲安平的反批誶是断章取义的，只抓牢“党天下”三字，如將他的發多讀三遍，不仅不会感到有問題，还可从儲安平的話里看出他的一一 片好心好意。","type":"paragraph"},{"text":"浙江农学院教授蔣震同認为：人民日报把儲安平和葛佩琦的話相提并論是不公平的，“党天下” 的說法是提法不妥，举的事浏是普遍存在的，各处揭發的也很多。“党天下”的提法錯誤在于把党員和党混淆起来了。因此对储的反批評做得过火了，而且有些地方是断章取义的。","type":"paragraph"},{"text":"有人說：儲的言論是好意中的偏差；共产党过火地对待儲安平也是一种偏差。","type":"paragraph"},{"text":"新华社唐山14日訊      人民日报最近开展了对反党、反社会主义言論的斗争以后，唐山鉄道学院有不少的教授、講师：都不同意这样的做法，發表了許多奇怪論調。","type":"paragraph"},{"text":"唐山鉄道学院民盟秘書、馬列主义教研室講师胡恩杜( 胡适的兒子)对記者說：人民日报連積發表的四篇社論、头条新聞，各报也轉戴了，这样做是脱离时周和脫离群众的。整風开始才不过四十来天，人民日报編牆輯部不懂得运动發展的不平衡性，只看到北京、上海鳴起来了，我們这里十句話。只說了二句，最多不过五、六句，还有四、五句話沒有講，： 而且这四、五句是更重要的話。他又用一个老教授說的話：我这个鉄树还未开花！我們耽心，人們又会用右派的法宝来压我們。","type":"paragraph"},{"text":"他說：葛佩琦、王德周是反动言論，儲安平說的“党天下”是胡說八道，但是儲安平、章乃器主要是思想毛病，应該像若干历史决議中对王明的处理一一样，肯定其正确的一面。儲安平說的“党天下”虽然影响極坏，但是否有值得党吸取的地方?我看有合理的成分，应該注意“党天下”这个趋势。我們学院不是’“党天下”，却有七、八成。四个院長是党員，教研室秘書、系的助理也是党員，党員說了算，成 了院長、秘書、助理事权專政，就連一个印刷厂也要搞~个只会摺講义的党員当主任。+二个总理可不可以来个非党人员士的副总理，这是个開題，值得研究的。","type":"paragraph"},{"text":"他又說：人民日报在第一版刊載了复旦大学的新聞，这榉会影响我們民盟的团结，大家感党不出共同监督的味道。","type":"paragraph"},{"text":"講师熊大道說：党中央提出整風正是民主的体現，但是最近不妙，人民日报对說錯了話的人进行了圍剿。正在“鳴”的时候，来这么一下，沒有必要。我認为儲安平“党天下”的意見基本上是正确的，可能措詞有不妥当的地方。 “党关下”的說法我是同意的。再說为什么不能給毛主席和周总理提意見呢?在美国报紙上可以罵艾森豪威尔。儲安平就是有可取之处，就是敢于批評毛主席和周总理。假如党要关起門来整風，那別人就可以不提意見了。","type":"paragraph"},{"text":"数授劳运昌說：这几天人民日报組纖了一些工人座談，有些發言把知識分子和工人对立起来，有人說，知識分子畢竟是知識分子，好像就是工人正确，这样做不好，我認为在驂風中不要制造新矛盾。(唐熒)","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2233期，1957年6月18日。","type":"paragraph"}]}