{"title":"武汉地区部分高等学校停課","date":"1957-5-24","authors":[],"contents":[{"text":"武汉地区部分高等学校停課","type":"title"},{"text":"新华社武汉24日訊  武汉地区部分高等学校在这次学習“正确处理人民内部矛盾”文件过程中，有的学校引起停課(变相罢課);有的学校学生正在要求停課。其中已經停課的学校有武汉医学院(今天复課)、中南体育学院、湖北医学院。正在要求停課的有武汉水运工程学院。有的学校学生虽沒有要求停課，但貼出了很多大字报、标語，学生情绪頗为激动，如华中师范学院、武汉水利学院。","type":"paragraph"},{"text":"武汉医学院从20日到22日停課三天，討論学校存在的問题。在这个学校的貼公告欄的地方貼滿了各种各样的大字报，对学院党委領导人提出尖銳批評，有的标語指名批評，幷有謾駡語气。学生称党員副院長張澤生为“張澤生先生”。引起停課的原因是学校党委領导人長期的官僚主义，积累的問题太多，在这次运动中思想上又准备不足，总以为無大問题。学生早在15日、16日就貼了大字报，党委領导人不去看，看了也不重視，沒有及时主动邀集学生座談。因此，越来越引起学生不滿。","type":"paragraph"},{"text":"中南体育学校是17日开始停課的，到23日尚未复課。引起停課的直接原因是学校行政要把本科学生飯厅改作教室，本科学生群起反对，紛紛貼大字报。間接原因是这个学校过去存在不少問題，在这次傳达主席报告后院党委会又沒有及时开会座談，教师、学生有意見沒处發表。学生、教师都要求开大会，另組織主席团領导，不要原来的学委会(領导学習处理人民内部矛盾文件的机構)，学校学委不讓开大会，說要求开的可以一一签名。这样更引起师生不滿。現在中共湖北省委已經派了一个工作組到体育学院去了。","type":"paragraph"},{"text":"武汉水运工程学院的学生也紛紛出大字报要求停課，現在課是沒有停，但由各系把課程作了調动，以便讓学生有整天時間开会，發表意見。这个学校引起要停課的原因主要是水运管理系学生对所学專業不滿意，要求取消这个專業。这个問题的起因又是由于水运管理系上届畢業生分配不当。上届畢業生除了留校当助教以及分配中等技校当教員外，分發到航运机关工作的都是担任調度員(調度員一般是由河运学校(中等專業学校)学生担任)，有的还閑着無工作做。因此引起水运管理系未畢業学生的思想波动。該院曹院長和記者談話时,也对上届畢業生的分配表示不滿,他說企業部门对管理人才的分配是不重視的，分配时沒有根据学生專長，多是学非所用。此外，水运管理系的課程内容也确有些問题，这些课程都是照抄苏联的，学生所学的东西畢業后很难在工作中用上。現在水运系四年級的学生准备在去大連实習期間主北京交通部請願。","type":"paragraph"},{"text":"湖北医学院在23日下午有一千多个学生全部停課。这个学校鬧事的起因是这样的:21日当地長江日报登載了武汉地区有武汉大学、华中工学院等五所高等学校扩建消息。湖北医学院教师、学生看了后，都感到别的学校本来已經建設得相当不錯了(如武汉大学、华中工学)还要扩建，而湖北医学院房子很挤而且破爛(确实如此)却沒有获得扩建經费，很不滿意。該院总务处一职員看到武大等院校扩建消息后，卽發起签名要求扩建学校，签名的包括党、团員。22日有学生代表到省委文教部請願。22日湖北省衛生厅厅長姚克方。(民主人士)到該院去了解情况(湖北医学院是由湖北省領导)，学生误为省委来的人，当卽把姚包圍起来，要姚到学生宿舍、飯厅去看一遍，幷在姚坐的小汽車上貼了許多“反对官僚主义”之类的标语。23日中共湖北省委書記許道琦和省委文教部、省高教局負責人都到湖北医学院分別开座談会，24日下午开全院大会，省委第一書記王任重去参加。","type":"paragraph"},{"text":"华中师范学院和武汉水利学院学生主要是对肃反有意見，要求对那些搞錯了的肃反对象承認錯誤，档案材料要重新写。不同意学院肃反总結时的估計——成績是主要的，缺点是难免的。华中师范学院有些学生出的大字报对党員进行人身攻击，如画一个人牽四条狗，在狗的身上写上党員积極分子的名字。駡某某是狗腿子的标語也屡見不鲜。这个学院曾召开被搞錯了的肃反对象与肃反积極分子会，会上肃反对象指着肃反积極分子質問。武汉水利学院一个患精神病的学生在最近跳楼死了。学生們紛紛去質問党員院長，問这学生是畏罪自杀，还是含寃而死?要院長答复。(这个学生在肃反时被怀疑过。)同学們普遍对学校肃反总結中沒有談缺点是主要的不滿。現在这兩个学校是否鬧停課，不詳。(罗重璋)","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2216期, 一九五七年五月二十九日。","type":"paragraph"}]}