{"title":"北京三十多个高等院校均已大“放”大“鳴”多数学校領导对“放”仍有顧虑","date":"1957-5-25","authors":["新华社記者","朱彬"],"contents":[{"text":"北京三十多个高等院校均已大“放”大“鳴”多数学校領导对“放”仍有顧虑","type":"title"},{"text":["新华社記者","朱彬"],"type":"authors"},{"text":"新华社北京25日訊   北京各高等学校从24日开始普遍發动学生和教师对党提意見，这兩天三十多个学校里都出現了大字报，有半数的学校設立了自由講壇。还有一些学校举行所謂三害“控訴会”。北大、清华等校大多数教授的意見已經差不多講完，这几天領导都在听取和組織学生發言。其他多数学校的情況是一面組織教师座談，一面發动学生提意見。","type":"paragraph"},{"text":"这兩天学生們的意見集中在肃反、实習和某些領导同志的作風問題上。","type":"paragraph"},{"text":"学生們的情緒都比較高，但各校党委領导同志对放的看法仍旧有顧虑，人大有些党委委員在討論彭真同志报告时認为市委現在提出进一步放沒有根据。","type":"paragraph"},{"text":"多数学校領导怕这样大“放”影响学生上課、影响已經到来的考試，怕学生們給教师提意見使事态复杂化。学生們提出的批評有关肃反問題的多，使积極分子受到很大压抑。他們怕进一步放会把学校搞乱。現在有些学校的党团員学生在向領导提意見时站不稳立場，泄露了党在肃反运动中的一些策略，如拆信，对有些历史上有問題的人参加欢迎伏老时派有党員监視等。有些領导同志看到这种情況后心里更增加了顧虑。另外大家对目前貼大字报、設講台、鬧控訴会等方法的效果也感到怀疑，据說現在北大已有学生到清华去串連，他們还准备到街道上去發动市民。有些領导确实感到惊慌。現在有的領导人忙得日夜不息，飯也顧不上吃，覚也睡不好。有些領导同志本身有弱点的或作風上不民主的目前顧虑更多。","type":"paragraph"},{"text":"各院校領导同志多数目前一边有顧虑一边又不得不發动群众,因而在他們的行动上总流露出不敢“放”的迹象。师大的領导24日晚作动員报告时一边說放，同时又搬出意見最多的穆木天的历史問題来，說他是个叛徒，这种动員报告实际上是阻止群众提意見。北大的領导人在24日的党員大会上提出的做法是:由室外轉室內，由大会轉小会，由狂風暴雨轉和風細雨。","type":"paragraph"},{"text":"在24、25日兩天內一些主要高等院校的学生和教职員的动态是:","type":"paragraph"},{"text":"航空学院，到今天为止貼出的大字报已經有一千多張，学生們公开說，意見已提的差不多了，現在要等領导上处游行，經市委書記、副市長等赶到劝阻，大会僵持到六点半散会。","type":"paragraph"},{"text":"天翔毛紡厂也在同天下午，有一百多人集会，要求恢复折扣工資。上級公司、区委等派干部去調解，开到深夜二时才散会。在上海鋼窗厂，19日有四十多人集会，选出六名代表要求与工厂談判工資改革中等級綫問題。有的工厂职工要求增加工資和飯貼，揚言要打人、要罢工。","type":"paragraph"},{"text":"天星糖果厂工人集会，包圍上級公司經理，一定要把公方厂長“扫地出門”(因为他的官僚主义較重)，幷且說:“你們不把他赶掉，我們自己有扫帚。”有一个厂工人要求增加工資，公开对公方厂長、支書說:“你們赶快走馬林科夫的道路(意卽辞职)!”","type":"paragraph"},{"text":"上海滾珠軸承厂發現“打倒共产党，拥护国民党，我們队伍快要进攻大陆”的反动标語。提籃桥区一个叫田国端的工人，在公共汽車站等多处散發“要求民主、平等!”的傳單。","type":"paragraph"},{"text":"目前，下面的公方厂長和党支部書記普遍感到压力很大，畏惧，怕鬧事，沒办法应付，弄得睡不着覚。","type":"paragraph"},{"text":"据中共上海市委分析，这些鬧事主要由四个原因造成:(一)領导的三个主义;(二)折扣工資:(三)取消了不应該取消的福利，不关心群众疾苦:(四)过去肃反等遺留下来的积怨。总起来看，这些鬧事事件表面看起来大多是为工資福利問題，而里面最根本的間題是党群关系和領导被領导的关系問題。","type":"paragraph"},{"text":"为了使整个局势稳定下来，中共上海市委22日已决定在市人民委員会下面成立一个临时工作委員会，由各領导部門的負責人参加，集中力量在短时間內把能夠解决的問題尽量解决。市委幷且决定:市委各部、委、各区委、党委、群众团体和業务部門，必須紧急动員起来，立卽組織力量深入下去，帮助基層組織主动去处理这些問題。","type":"paragraph"},{"text":"中共上海市委已决定基層的工厂企業，目前暫不进行整風(除个別的試点外)，只是在領导机关进行。主要是因为上面下面一齐“鳴”、“放”，領导不好，容易出乱子。","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2214期, 一九五七年五月二十七日。","type":"paragraph"}]}