{"title":"河南省當前左、中、右派的思想動態","date":"1957-6-24","authors":[],"contents":[{"text":"河南省當前左、中、右派的思想動態","type":"title"},{"text":"新華社鄭州24日訊。 在我反擊石派以後，河南省左、中、右派的思想動態。","type":"paragraph"},{"text":"右派:","type":"subtitle"},{"text":"總的趨勢是氣焰下降。他們說，一不小心又中了我產黨“誘敵深入之計”；因此，轉攻為守，其表現有如下幾種:","type":"paragraph"},{"text":"一、不少右派分子急忙戴上假面罩，作假檢討、翻案、賴賬、避重就輕。開封師專右派分子郭家槐、劉孟珍說：“前幾天在座談會。上表現不好，腦子太熱啦，沒有政治頭腦”。不少右派分子，昨天還在大罵共產黨，今天反過來又說共產黨的好話， 偽裝出一付進步面孔。有的企圖賴賬，自己以前'說的反動言論，現在又不承認了。","type":"paragraph"},{"text":"二、暗中串連訂立攻守同盟。如鄭州師専、人民銀行、； 河南省醫學院等單位都發現右派分子深夜集會，商量對策。鄭州師専右派分子羅繩武在人民日報社論“這是為什麼”發表的當天晚上，馬上召集了七個右派分子的秘密會議，作了部署。","type":"paragraph"},{"text":"三、推卸責任，嫁禍於人。如河南省供銷合作社聯合社右派分子席俊合寫了很多大字報，有的署名，有的化名，現在說:“大字報凡是有我名字的我負責，沒有我名字的我不負責”。開封市發現“打倒共產黨”的反動標語，右派分子在羣衆中散佈說：“這是共產黨自己寫的”。幾個大專學校都發現右派分子企圖把責任推到學生身上去。","type":"paragraph"},{"text":"四、有的右派分子看到風頭不對，即裝病，請假退出整風，要求下去工作，逃避反擊。","type":"paragraph"},{"text":"五、想盡各種辦法，企圖轉移運動的目標。如開封師範學院、醫學院等單位，右派分子散佈興諭：“這次鳴放中我們單位沒有什麼反動言論，用不著進行反駁，應該加強教學工作”。","type":"paragraph"},{"text":"六、有派的少數頑國分子，仍積極向我們進攻。有的繼續散佈反動言論，挑撥中間派和我們的關係。如河南省民革委員李靜之說：“過去党的領導威信特別高，一言一行我都相信，但是，接照黨的話去作，都作錯了”。河南省民革副主席劉積學說：“我是 打老虎的，現在你們竟打起武松來了”。有的右派分子在羣衆中散佈“人民日報開始反攻了，共產黨開始報復了”。。","type":"paragraph"},{"text":"中間派：","type":"subtitle"},{"text":"總的趨勢是逐漸讖破右派分子的面目，開始向黨靠攏，參加對右派的反擊，但是，又怕我們反擊過火，打在自己的頭上。其表現有如下幾種：","type":"paragraph"},{"text":"一、在右派暴露比較充分的地方，中間分子党得上了右派的當，有些後驚。現在積極向領導表白自己，唯恐在反擊右派時打在自己的頭上，要求與右派劃清界限。","type":"paragraph"},{"text":"二、有些中間分子，對前一段右派分子的過火行動表示不滿，但在全國開始向右派分子實行反擊以後。他們對右派又有些可憐，擔心我們對右派鬥爭過火，勸我們早點收兵，對右派不要打擊過狠。開封大専學校有些教師說：“不要弄得太傷情面，以後無法在一起共事”。","type":"paragraph"},{"text":"三、在放得不充分的地方，中間派對黨的意見沒有提出來，話沒有說透，要求再說，但在目前全國反擊右派的形勢下，又有些顧慮。","type":"paragraph"},{"text":"四、有些單位只顧反擊右派，但對改進工作重視不夠，對羣衆已經提出來的一些合理意見，未能及時解決，因此中間派對党不滿意，影響了爭取中間分子、孤立右派。","type":"paragraph"},{"text":"五、還有些教授和科學技術人員，不問政治，埋頭業務，始終不參加“鳴”、“放”，站在整風運動之外。","type":"paragraph"},{"text":"左派和黨、團員的主要情況是：","type":"subtitle"},{"text":"對反擊右派的思想誰備不足。有的看到右派分子氣焰下降，就認為鬥爭結束，產生了麻痹思想，企圖草率收兵。大多數是在向右派實行反擊情況下，情緒非常高漲。但普遍存在著簡單急躁情緒，不講策略，不善於進行說理鬥爭，只以簡單的政治口號壓人，扣大帽子，對自己的缺點和鐠誤不能虛心改正，甚至又翹起尾巴來，盛氣淩人，脫離羣衆，不注意團結中間向右派反擊。(劉健生據中共河南省委整風傾導小組的材料整理)","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2240期，1957年6月26日。","type":"paragraph"}]}