{"title":"湖北医学院停課風潮始末","date":"1957-5-29","authors":[],"contents":[{"text":"湖北医学院停課風潮始末","type":"title"},{"text":"新华社武汉5月29日訊   湖北医学院在本月20日至25日期間因要求改善校舍、設备等条件，發生全校性的停課風潮。風潮的矛头直指中共湖北省委。后經省委第一書記亲往解决后，事态已大体平息。","type":"paragraph"},{"text":"湖北医学院在全文傳达了毛主席兩个講話和刘少奇同志在湖北的講話以后，原决定从5月6日起，以三周的时事学習时間学習这些文件。但学至第二周末卽有一个教研組貼出了一張大字报說：“这里还是冬天”，批評学校領导上是小脚女人，要求边学边放。接着大字报一張接一張地紛起响应。至第三周初就有人进一步提出停課，集中时間“放”、“鳴”的要求。在5月21日一个上午的时間内，接連出現了三張要求停課的大字报。学校党委会当时卽慌忙召开了紧急的党委会，立卽决定停課三天半讓全校师生“放”、“鳴”。幷以党委会名义出了布告(布告中說明已取得該院院長的同意)。但出这張布告的当天，省委文教部知道了这一情况，便坚决要求学校不停課。当晚，学校党委会又决定取消停課的决定，办法是由党員去串連一部分群众出大字报反对停'課，然后，党委会再出布告取消停課。于是，出第一張布告的第二天上午出現了一些反对停課的大字报，也出現了党委取消停課的布告。但是，就在党委忙于出布告的时候，群众已由要求停課轉入揭發矛盾要求解决实际問題的高潮。","type":"paragraph"},{"text":"5月21日(卽党委出布告宣布要停課的当天)下午，有一个学生出了一張名为“皇宫与破庙”的大字报，大字报前端貼了当天長江日报的一条消息，消息說：武汉今年有五所高等学校花六百多万元錢修建教学大楼、圖書馆、俱乐部等。大字报根据这条消息，質問省委，“为什么同样是高等学校，人家有錢造俱乐部，我們要住破庙?”因为該院学生学習和生活条件的确不好，因此，这張大字报一出，立卽得到全校师生的广泛响应。各种各样的大字报接連不断地出現在墙上，幷且出現了一部分号召签名向省委去請願的大字报。","type":"paragraph"},{"text":"5月22日上午，党委出了取消停課的布告以后，中午休息时間，有一群师生在向省委請願書上签名。这时，正在学校里研究工作的湖北省教育厅厅長尤洪濤被这群师生們發現了。于是，大家便將尤洪涛包圍起来，一面派人在尤乘坐的汽車上貼标語，一面要尤参覌学校， 發表演說。尤在参覌了校舍、設备后，發表了表示同情的演說，大部分学生上課去了，一部分学生还是不讓他囘去，派人看着他的汽車要同他一起坐車到省委去請願。尤最后不得不悄悄地步行囘家。因为跟尤洪濤一起去請願的事没有結果，当天下午，上完課后，卽有四个代表携了有三百多人签名的請願書去找省委第一書記王任重。王任重当卽答应在24日下午去校解决問題。","type":"paragraph"},{"text":"5月23日清晨，在学生代表將与王任重交涉的情况写成大字报張貼出来的同时，这个学校的党委会負責人还在动員遵守秩序，不要給首長找麻烦，要繼續上課等。但学生上了一堂課后，便紛紛要求停課，有的人說再不停課，我們罢課。于是党委会又急忙召开了一次領导学習文件的学習委員会，由学委会出面决定停課。正在这时，省委書記处書記許道琦同省委文教部副部長罗明等人来校了解情况。下午举行了全校大会，由許道琦等人講話，原来的目的是想通过这次講話，表明省委的态度，安定学生的情緖。但是，結果未成。","type":"paragraph"},{"text":"会議第一項是这学院的院長、民盟盟員朱裕璧講話。原来党委会希望他只是动員师生“放”、“鳴”，但他一上去便大力攻击省委的官僚主义，說“到底省委还要不要这个学校?如果下半年不迁校，我們就不招生了。”他的發言得到了群众的热烈欢迎。接着，这学院的副院長兼党委書記于江講話，表示誠恳接受意見，虛心檢討，群众还没有什么不滿意。許道琦講話时，首先表示了态度，說明省委是有官僚主义的。接着說“你們大家有什么气，都可以放出来”这話开始引起大家的不滿，有的人写条子說“我們是帮助省委整風，不是出气。”这以后許道琦又向学生說明当前国家的困难情况，但学生秩序更为混乱，字条、大字报紛紛上台，質問“如果你到武汉医学院去，是不是会說我們是个富国。”等(按，武汉医学院与湖北医学院仅一江之隔，但校舍、設备、教师等条件相差悬殊。該院最近亦停过課)許道琦的話講不下去了。学生們拥上了講台，七嘴八舌地吵起来。学生問省委文教部副部長罗明：許書記的意見对不对?罗明說：“对不对可以研究。但是你們没有讓我們把話說完。只許你們“鳴”，不許我們“鳴”吗?”又有群众問他：我們同武汉医学院比，你看差不差?罗明說：“把武汉医学院給你們一半吧?！”罗明的話更引起群众反感，吵得更凶了，有的人还要罗明开支票。这时，朱裕璧又在旁边加了一把火，說：我很不同意許書記的意見。于是会議就根本無法再开下去，就这样哄哄鬧鬧而散。本来，許道琦乘的汽車还没貼上标語，这时，一張又一張的标語把汽車外壳貼得滿滿的。","type":"paragraph"},{"text":"当天晚上，学生們为給王任重提要求，紛紛以原来的班次推选出了代表，教师、职工、工友也分头組成了小組推选了代表。","type":"paragraph"},{"text":"5月24日，上午各班、各小組分头“放”、“鳴”，代表們集中意見，下午王任重、許道琦、罗明等人同代表們一起举行了座談会。这次会議很成功。开始，代表尽量地發表了意見，王任重边听边記，一句未駁，待代表們發言完畢，接着召开了全校大会，由王任重代表省委發言，对所提問題作了实事求是的解答。他的講話博得了全体师生一再热烈鼓掌，最后学生們一直欢送他到門口，鼓掌送别。事态至此也告基本平息。","type":"paragraph"},{"text":"湖北医学院师生在这次風潮中所提的要求主要是解决校舍、师資、圖書仪器和学校領导人員等問題。这个学校的校舍确極为简陋，与隔江的武汉医学院是有皇宫与破庙之别。很多学生住的房子很像是破庙改裝的，上面是底下没有遮隔物的瓦片或蘆席，下面是凹凸不平的泥地，下雨漏雨，落雪进雪，潮湿时还四处有电。三百多女学生共享只有十个蓮蓬头的小澡堂。教授住在馬棚改成的房子里，教务長家里六个人只住了二間只能放下二、三張床位由馬棚改成的房間，旁边还是澡堂，潮湿难当。全校有一千二百多个学生却只有一間只能容五、六十人的圖書馆，实驗室設在清朝張之洞造的破房子里，地板像弹簧。大概在三年以前，这个学校在另外一个地方开始兴建新校舍，但是，(一)建校速度甚慢，今年能否建成还是問題。(二)据該校师生說新校舍离武汉重型机床厂只有一百二十米至三百米的距离，而根据国家規定在距这个厂一千米的距离内不准有任何建筑。师生們怕机床厂八十吨的汽錘、大量的二氧化碳会使他們無法安心学習、正确实驗。(三)新校舍只能容三个低年級班次的学生，还有二个高年級班的学生仍住原地，且新校舍的教員宿舍、食堂等建筑也不够使用。因此师生們的要求是暑假一定要迁校，新校舍也只能暫住，希望赶快找合适的校址再建校舍。有的人对省委房子太寬太好、専家宿舍太阔气很有意見，他們要求，如新校舍不够住，省委的房子讓一部分給他們住(因新校舍距省委不算太远)。","type":"paragraph"},{"text":"这学校的师資也与武汉医学院相去太远，武医是原来上海同济大学迁来的，有很多名教授。而湖北医学院低年級有些助教講課学生不懂，高年級的課程应由教授講的，有的因为没有教授，只得以助教濫竽充数。因此，学生要求調整师資。","type":"paragraph"},{"text":"这校的圖書、仪器極为缺乏。十五个人合用一本参考書，而据說武医却是人手一本。圖書馆没有一套系統的杂志，書籍共有三万册，却大多是政治、文艺方面的。因而师生們要求增加圖書。","type":"paragraph"},{"text":"此外，在座談会中师生們还揭發了領导上的很多官僚主义現象。提出了很多各色各样的要求。","type":"paragraph"},{"text":"王任重的發言只就主要問題特别是宿舍問題作了答复。王任重說明了根据大家意見正在如何調集力量加紧建設原来选的新校含幷保証暑期迁校。关于新校舍需增加面积問題，他表示同意。关于另选校址問題，他說，如确不能在新校舍長住下去，可再选校址再建，但要慎重，也不是一天二天的事。关于师資問題，他同意調整，但說明要得到各方面的同意。关于圖書、仪器問題，他說明省里外匯因难，答应尽量設法給他們一点。此外，对要求調整領导干部問題、学生实習与武汉医学院同等待遇問題，肃反問題，买一部电影机問題等作了简單的答复，最后，他要求学校領导上系統整理大家的意見，逐个研究解决。就这样的一席談話，解决了問題。","type":"paragraph"},{"text":"在王任重談話后的次日，全校根据原订計划繼續停課一天“放”、“鳴”，秩序良好。从5月27日起已全部复課，恢复了正常秩序。事后，記者又去訪問了一些学生，他們对这个学校能不能办好，还是缺乏信心，他們希望赶快找新校址解决根本問題。但是，他們認为目前問題只能解决到王任重所說的程度，因此也只能上了課再說。","type":"paragraph"},{"text":"在整个風潮中也有少数人提出了一些值得注意的意見、办法，但受到广大群众的唾弃。例如当王任重正在召开座談会的时候，会外，有一个助教在一群学生中鼓动說：如果王任重不解决問題，我們把他扣押几天，但是馬上被学生哄下了台。有一助教要推翻学校領导学習整風文件的組織，他对一个班的学生說：这些人是党委指定的，不民主，讓我来当主席；也没有人理他。有的人在王任重講話前鼓动学生在会場上起哄，但是結果王講話时会場秩序極好。","type":"paragraph"},{"text":"这个学校的党組織和多数党員在風潮中严重地脱离了群众，整个运动被党外人士、院長朱裕璧領导去了。現在党組織在校内威信比前大降，党群間鴻溝加深。","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2221期，1957年6月4日","type":"paragraph"}]}