{"title":"沈陽市反右派斗爭的近况","date":"1957-7-2","authors":["新华社記者\t","任步芳"],"contents":[{"text":"沈陽市反右派斗爭的近况","type":"title"},{"text":["新华社記者\t","任步芳"],"type":"authors"},{"text":"民盟省、市委員会的内幕活动初露馬脚","type":"subtitle"},{"text":"从6月下半月开始，民盟辽宁省、沈陽市委員会，曾陆續利用下午时間联合召开座談会。会上，除批駁章伯鈞、罗隆基的言論外，着重揭發了民盟省、市委員会内部的可疑言行。","type":"paragraph"},{"text":"先是批評民盟沈陽市主任委員（沈陽市副市長）陈彦之的右派言論和領导民盟向右走，疏远共产党的錯誤，逼使陈彦之于20日在沈陽日报上發表了一篇不痛不痒的所謂檢討。两天以后，就有人揭發陈彦之的檢討文章是求吳从枋代写的。这样一来，批評的火力又集中到吳从枋身上。吳是辽宁人民广播电台的工業組長，两个月以前，在陈彦之坚持下，才調到民盟市委会工作，据座談会上揭發，吳是陈彦之的心腹人和助手。","type":"paragraph"},{"text":"吳从枋到民盟市委机关担任宣敎部的秘書主任职务后，正当我党整風开始，他卽大肆活动，到处点火，鼓动。五月間，光明日报派王少桐（民盟、民建）、殷毅（中共預备党員）来沈陽报道“鳴”、“放”。吳卽日夜陪同記者。記者殷毅曾向吳說：“光明日报要搞得尖銳一些，要与党报唱对台戏。”他們就專找大胆的、敢提意見的民主人士举行座談（吳在最近一次座談会揭發，参加座談会的名單是陈彦之确定的）。吳曾在一次会上，狂妄地提出要光明日报記者檢查沈陽日报的工作。","type":"paragraph"},{"text":"6月10日沈陽日报刊登了七名讀者批判陈彦之不該把党团員比作“工安干部”后，陈卽急忙挂电話找市委書記訴冤，吳从枋在旁連說：“不用急，好办！好办！一篇文章就給頂回去！”就这样，陈彦之的公开檢討由吳从枋执笔写成了。6月22日，陈提拔吳为宣傳部副部長，24日有人建議民盟市委令吳停职反省，并質問陈彦之心怀何意把吳提升，还批判了程厚之（民盟省委秘書長）的一些失掉立場、与党对立的錯誤言論，并怀疑陈、程、吳等与光明日报記者的一系列的活动，是否在章伯鈞、儲安平等人的指示下进行的。民盟的基層干部都提出要徹底改选民盟市委領导机关，以防把民盟領向另一方向。","type":"paragraph"},{"text":"陈彦之現在仍表示沉着、稳建。据說，陈認为报紙对他的批評是小題大作；他的言論并不涉及立場問題，所以没啥可以檢查的，只是一时冲动而已。","type":"paragraph"},{"text":"民革虛張声势","type":"subtitle"},{"text":"民革在反右派斗爭中，虛張声势，轉移目标，替右派分子說情。民革省委副主任委員刘德荃在24日發电报給中央，宣布省委整風。下午卽召开省市扩大会議，进行反右派座談。民革市主任委員周达夫用先扣帽子后点名的办法宣布反右派开始。帽子是：小資产阶級溫情主义。会上点出高風、陶心源、王金川等四、五个人，每人逐次檢討一番。駡共产党最厉害、最刻薄的高風在会上大哭，并說：“我是老糊塗，保証以后一句錯話也不說了！”有些人很同情他，說：“算了吧！对六、七十岁的老人不过如此。”会后，刘德荃到中共辽宁省委統战部也說：“高風哭了好几次，别讓他自杀了。”","type":"paragraph"},{"text":"沈陽各区反右派斗爭存在問題","type":"subtitle"},{"text":"中共沈陽市委最近布置开展一个大張旗鼓的群众性的反右派运动后，市内各区都开始行动起来，但是除沈河区統一安排了学習和座談的时間，并确定了試点的單位，組織了三百多名报告員进行了动員报告外，其他各区行动迟緩，缺乏計划性。","type":"paragraph"},{"text":"从各区已經召开过的座談会中，暴露出两个值得注意的問題：一是气憤大，說服力小。会上只講：右派太不象話了，我要有槍非槍斃他不可；不应当叫他們右派，应称反革命。二是会前没准备，会上没領导，达不到提高群众覚悟的目的；有的会上右派分子还占了上風，增加了群众思想的混乱；有的会形成了出題答題的現象。","type":"paragraph"},{"text":"毛主席的講演全文發表以后","type":"subtitle"},{"text":"毛主席的講演全文發表以后，机关干部的思想变化很大，絕大多数都明确了方向，增加了反右派斗爭的积極性。中間分子开始向左轉，但是右派分子还没有完全孤立，中間与右派的界限还没很好划清。右派分子的表現有三：（1）經过激烈的思想斗爭，在群众的說明下开始承認錯誤（有的可能是假檢討）；（2）惊慌躱閃、解釋、撤回自己的意見。他們借口头痛，不参加座談，不上班，有的还在巧辯，有的表現沉闷；（3）个别仍然囂張，坚持錯誤論点。城市建設局谢庸夫公开說：是否群众給党提出肃反成績是次要的就是右派呢？要說我有右派情緒那就是形而上学的覌点。","type":"paragraph"},{"text":"有些左派看过毛主席的文章后，有些盲目乐覌情緒；有些人把批評过自己和尖銳批評过党的人，也当成右派分子。因此，使部分中間分子有顧虑、覌望，怕把自己当成右派。","type":"paragraph"},{"text":"匿名信","type":"subtitle"},{"text":"最近，一批右派分子写的匿名信中，有的是打击、恐吓正义言論的；有的是支持、頌揚反动言行的；有的是誘逼犯錯誤的党員作他們走卒的。","type":"paragraph"},{"text":"民进辽宁省筹委会主任委員、辽宁省副省長車向忱，收到一封恐吓信。因为他駁斥过高風、張百生、黄振旅等人的反社会主义的言論。","type":"paragraph"},{"text":"化名为“治于人”的，給沈陽师范学院敎授周傳儒的信中，称贊周的言論“正直敢言、有骨气、博得群众的喝彩”。信中又提醒周要顧到狂風暴雨刀槍的包圍。信中又駡“共产党的殘杀异已、槍杀文艺是有目共睹的。”最后，請周“赶快准备后事”。","type":"paragraph"},{"text":"署名汪荣兴和王恩士的，都給高風写了信。汪荣称贊高風“是一位偉大、公正、和善、可亲的老伯伯”，并說高風象孙中山一样令人尊敬。王恩士的信說：“大文一出，則高風之名，播遍全市，举凡知識份子的老头們，所欲言而不能言而不肯言而不敢言者，閣下能痛快言之，何等偉大。”信后附诗一首，并加解释說：","type":"paragraph"},{"text":"文章字字比璣珠（宝貴的意見，故曰璣珠）","type":"paragraph"},{"text":"一見傾心与群殊（先生風格不凡）","type":"paragraph"},{"text":"聆罢高談堪自壮（先生姓高，高字双关）","type":"paragraph"},{"text":"楊花滿地就归途（楊花正落，中山路旁，堆滿地也）","type":"paragraph"},{"text":"化名为“光明表店李”的給孙偉写了一封誘逼信。（孙偉是东北工学院党委宣傳部長，因强奸保姆在5月分被开除党籍。）信中說“人們要在你身上發泄对共产党的仇恨，共产党要把你做我們的替死鬼”，你將要被送入獄中与所謂“反革命分子”作难友去了。又說“我們同情你的伤心，我們也窃笑你的傻气”。“懺悔吧，帮凶者！醒来吧，傻人兒！”“你感到孤独嗎？不要紧，我們願意結識你这个新朋友。”","type":"paragraph"},{"text":"来源：新华通訊社編：《内部参考》，第2245期，1957年7月2日。","type":"paragraph"}]}