{"title":"福建省反右派鬥爭的初步經驗","date":"1957-7-3","authors":[],"contents":[{"text":"福建省反右派鬥爭的初步經驗","type":"title"},{"text":"經驗鉦明：能否開展好防左防右兩條戰線的思想鬥爭是堅決反右派鬥爭勝員的重要關鍵問題","type":"paragraph"},{"text":"新華社福州3日電  本社記者徐曉報導：自6月24日起，福建省在福州、廈門、漳州、江州等主要城市的民主黨派、機關、高等學校和部分中學的教職員中，向右派陣線展開了全面反擊戰，到7月3日共十天的情況表明：(一)右派陣線陷於總潰退，少數主腦已跪地請降，願意起義；有的被鬥得幾乎體無完膚；一些巧妙偽裝和企圖頑抗的正被不斷地從洞穴裡抓出來；總之，右派內部在不斷分化，日趨孤立。(二)較多的中間分子逐步識破了右派的面目，覺悟不斷提高，疑慮漸滑，日益左轉，反擊隊伍迅速壯大。(三)左派深得人心，勁頭很大，處在極為有利的地位。目前鬥爭正走向更加深大、艱互、尖銳和緊張階段。","type":"paragraph"},{"text":"這期間反右派鬥爭的主要缺點：","type":"paragraph"},{"text":"（一）不少單位放得不夠。”(1)不深——不少地方(省直各單位有半數)右派初露頭面，還未成形，暴露比較突出的多是三、四流爪牙，主將未抓到；(2)不廣——不少單位放出的多是一些內部問題，而對社會主義道路、國家經濟制度、政治生活、國際間題等本質的間題放得極少，因而一時不易弄清誰是右派。","type":"paragraph"},{"text":"(二)反攻未上軌道。如有不少單位體現有理、有力、有立場的反擊不夠。不少發言和大字報在放空炮；有的以帽子嚇人，有的不爭大是大非，而在算小賑，有的打的不策略，套用三反、肅反打虎辦法。所有這些，難以對右派打誰、打狠，也不利於爭取中派。","type":"paragraph"},{"text":"這一階段的初步經驗是：(一)開展防左防右兩條戰線的思想鬥爭。省委十分重視這一工作，時常把運動中發現的有關間題，利用各種會議向幹部進行教育，指出糾正辦法。經驗誣明它已成為反右派鬥爭勝負的一個重要關鍵問題。這期間凡領導思想有傾，對這場鬥等的嚴重意義認識不足的單位都缺乏鬥錚決心，佈置不當，指揮不力，坐失戰機。凡經常注意克服右領思想的單位，鬥志昂揚，形勢越發有利於我。","type":"paragraph"},{"text":"在人民日報有關社論和主席報告發表後，不少單位曾過分強調右派有所警惕的一面，放鬆了積極找竅門，想辦法的一面，故鬥爭遲遲不前。但當糾正了右傾思想後，有些原來放得不好的單位，繼續放出了不少毒草來。他們的作法：(1)大刀闊斧發動群眾搞階級鬥爭，發揚思想鬥爭戰線上的民主，向群眾講清形勢，開小組會揭發右派材料，在群眾電布下天羅地網，把右派包圍住哄出來。(2)開各種會議把右派象牽半似的牽出來，如開肅反鬥爭對象會、漫談家鄉變川盡血站形執知今園和本批的右派謬論等。(3)兼施挑下情況。","type":"paragraph"},{"text":"對左派要在鬥鄰中不斷提高其階極覺悟，要教給他們有理、有力、有節的反擊辦法，防止衝動和粗暴。","type":"paragraph"},{"text":"對團結中派，要緊緊掌握其搖擺不定，隨著形勢的發展而變化的特點。根據其特點在他對其身分不明時，要說明走錯了路和各走各的路是二回事，右派和我們是走二條路的，在安其心以後，教育其勇敢參加鬥爭。鬥爭左有兩陣線愈明明，愈易爭取中派；階級鬥爭愈尖銳，他們手愈軟。要注意提高中閶派的覺悟，及時克服其沒有階殺觀點的人道主義。鬥爭中及時改正工作中那些可以改正的缺點和錯誤，很有利於團結中間派。","type":"paragraph"},{"text":"對右派，除狠狠打擊極右派及其代表性人物外，還有三點經驗：(1)排隊不易過少(已發現有的單位漏劃了右派，但報紙點名不宜過多。(2)對一般右派分子在沒有顯著悔改表現和群眾未識破其面目前，不宜過早放過關。福州市曾過早叫一個右派過了關，效果不好，過關與否最好經群眾討論。(3)對右派的反動言行和罪惡歷史決予批駁揭發外，要十分重視其反動的組織活動，對此打的越微底，越能暴露其反共陰謀，極利團結中派。有些單位把右派的有關材料發給開會者(許多人平時不看報紙)，作用很大。經驗證明它已成為反右派鬥爭勝負的一個重要關鍵問題。這期間凡領導思想右傾，對這場鬥爭的嚴重意義認識不足的單位，一都缺乏鬥爭決心，佈置不當，指揮不力，坐失戰機。凡經常注意克服右傾思想的單位，鬥志昂揚，形勢越發有利於我。","type":"paragraph"},{"text":"在人民日報有關社論和主席報告發表後，不少單位曾過分強調右派有所警惕的一面，放鬆了積極找竅門，想辦法的一面，故鬥爭遲遲不前。但當糾正了右傾思想後，有些原來放得不好的單位，繼續放出了不少毒草來。他們的作法：(1)大刀闊斧發動群眾搞階級鬥爭，發揚思想鬥爭戰線上的民主，向群眾講清形勢，開小組會揭發右派材料，在群眾中布下天羅地網，把右派包圈住哄出來。(2)開各種會議把右派象牽牛似的牽出來，如開肅反鬥爭物件會、漫談家鄉變化會、座談形勢和全國和本地的右派謬論等。(3)兼施挑、抓、爭鳴等方法把右派擠出來。有的單位曾到右派家鄉調查其反動言行，效果很好(這種調查規模不易過大，只能有重點)。","type":"paragraph"},{"text":"當前在福建幹部中防右仍是主要的。但左的情緒也有出現，如有的對右派採取壓服辦法，點名有些偏多等。(二)堅決貫徹依靠左派、團結中間、打擊右派的方針。這裡有如在安其心以後，教育其勇敢參加鬥爭。鬥爭左有兩陣線愈明明，愈易爭取中派；階級鬥爭愈尖銳，他們手愈軟。要注意提高中閶派的覺悟，及時克服其沒有階殺觀點的人道主義。鬥爭中及時改正工作中那些可以改正的缺點和錯誤，很有利於團結中間派。","type":"paragraph"},{"text":"對右派，除狠狠打擊極右派及其代表性人物外，還有三點經驗：(1)排隊不易過少(已發現有的單位漏劃了右派，但報紙點名不宜過多。(2)對一般右派分子在沒有顯著悔改表現和群眾未識破其面目前，不宜過早放過關。福州市曾過早叫一個右派過了關，效果不好，過關與否最好經群眾討論。(3)對右派的反動言行和罪惡歷史決予批駁揭發外，要十分重視其反動的組織活動，對此打的越微底，越能暴露其反共陰謀，極利團結中派。有些單位把右派的有關材料發給開會者(許多人平時不看報紙)，作用很大。","type":"paragraph"},{"text":"(三)\t社會，上、機關和學桃中的右派之間大都有組織聯繫，互通消息，有關單位元和報紙作到了及時交流情況，上下配合、地區配合、內外滅攻，效果很好。有關單位還擬把運動中湧出的健將到各處巡迴遊說，推進運動。","type":"paragraph"},{"text":"来源：新华通訊社編：《内部参考》，第2248期，1957年7月5日。","type":"paragraph"}]}