{"title":"鞍山高級幹部的特殊待遇","date":"1957-7-4","authors":[],"contents":[{"text":"鞍山高級幹部的特殊待遇","type":"title"},{"text":"中國青年報鞍山記者站邀請鞍山市黨群政府機關、鞍山鋼鋏公司、鞍山建築總公司的青年行政幹部、青年管理人員和青年團幹部，先後開了兩次座談會，揭露了鞍山市頜導千部的許多特殊待遇和官僚氣派。","type":"paragraph"},{"text":"鞍山的“紫金城”","type":"subtitle"},{"text":"鞍山處長以上幹部和中共鞍山市委的負責同志，大多住在全市最幽美的地方一—“台町”。“台町”的周圍有一道嚴密的鐵絲網，去年以前，門口站有持槍的崗哨。今年，雖然沒有崗哨了，但換了一個厲害的傅達室。誰要是進裡去，必得有介紹信。登記以後，再羥傅達室打電話和裡面的被訪者聯繫好，才允許剄裡面。誰不遵守這項制度，就會受到一通斥責。為什麼這些領導者們要築這麼一道有形的牆來和群眾隔絕呢? 。值得深思。","type":"paragraph"},{"text":"這裡生長著茂密的樹木，錄蔭的覆蓋下，是一棟一棟精一 致的小洋樓，就象一個一個的小別墅一樣。他們本來在辦公樓有他們的辦公室、接待室，可是在宿舍這裡，除了他們的湖室外，還有辦公室、接待室、子女和保姆住的房聞也很寬掉，還有廚房、廁所、浴室等設備。所以一棟小樓裡一般只住兩家，他們的房子顯得是太多了點。覺市委有個書記，是個獨身，就占了四個房間，還有一個部長，家共八口人，住了八間房子，跡小孩都可以一人住一間房。鞍鋼在“台町”調查了三十五戶，平均每月多占了二十八平方米的住房面積。可是鞍山還有許多職工的宿舍間題沒有解決，甚至有些職工因為沒有房子潔不了婚，或者結了婚而不能住在一起。當然，所有職工的宿舍間題不能很快得到解決，但領導幹部有如此特權，就顯得太不公平了。","type":"paragraph"},{"text":"冬天，從頭年11月10日到第二年4月10日，是暖氣俱應時聞。可是“台町”裡的宿舍是從10月末開始到四月末，每天供應暖氣達二十小時，超過一般幹部四至八小時。","type":"paragraph"},{"text":"夏天，“台町”裡的游泳池也開放了。名義上，這是為蘇聯專家開放的；實際上，除了蘇聯專家外，“台町”的大人、孩子們，都可以去游泳，住在“台町”以外的人就不許進去。","type":"paragraph"},{"text":"此外，尊為“台町”的人們過得舒適的設備還有舞廳、露天電影院、兒童遊戲場、百貨商店，還有供銷合作社。一切都非常方便，非常考究，又與外面隔絕，具像個世外桃園。所以群眾稱“台町”做“紫禁城”或“皇宮”。他們沒有忘記，從前在“台町”住的是日本高級官員，是禁區，若百姓望裡看一眼也是犯法，怎麼我們現在的領導者向敵人學了一套脫離群眾的派頭呢? 。","type":"paragraph"},{"text":"鞍山市人委的領導幹部沒有住進“台町”，大概有些眼。 紅。本來他們都有比較好的宿舍，又在“台町”北面一個高地上，蓋了八棟比“台町”房子更為別致、講究的小紅樓，。 現在叫做“高幹宿舍”八棟房子只住二十多家。如果用這些錢蓋普遏宿含，至少能依五百戶職工。","type":"paragraph"},{"text":"在吃的方面，鞍山市處極以上幹部也有特權。他們都有“細糧証”，好像一做領導幹部，胃口也特別尊貴似的。一般市民和職工每月供應的糧食大半月是粗糧，而這些處長以上幹部完全供應細糧，而且是賣給他們最好的白麵和大米。","type":"paragraph"},{"text":"“高級家屬”","type":"subtitle"},{"text":"“台町”高親幹部聘的愛人，大都參加了工作，可是大部分不上班。她們以打麻將、打撲克、看電影、逛公園來送走她們的歲月，每月還照鎮工資。剛調走的前鞍鋼副經理郝希英的愛人王志成，從1951年到現在，一直沒有。上過班。她說她胸袋痛。一般生病的幹部請病假超過六個月後，只能頜取工資的60%，可是她能領到百分之百的工資(一百十五元)。","type":"paragraph"},{"text":"領導幹部家屬補助標準也特別高，一般幹部家屬每人每月平均生活不足九至十元的，給一些福利補助，而十四潁以上幹部家屬每人平均不足十四元至十九元，就給補助。","type":"paragraph"},{"text":"這些領導幹部的孩子，也是與眾不同。現在的“鞍都小學”，從前叫“老幹部子弟學樓”。改名以後，。仍然是以收顧導幹部子弟入學為主，還有許多適齡兒童上不了學，他們就很少關心了。幼兒園也這樣：好幾個幼兒園規定，只有處長以上幹部的兒子才能入園，把孩子也分成了等級。有些一般幹部的孩子入不了幼兒園，又雇不起保姆，父母去上班，就只好把孩子鎖在家星。尤其是“台町”的小孩更加特別。本來他何是送入“台叮”南間的第一幼兒園，可是我們這些傾導人員太愛自己的孩子了，又在“台町”裡頭專門為他們的孩子建立一個幼兒園。挑選了全市最好的保育員，好魄後一代在條件頁好的暖室至培育起來。","type":"paragraph"},{"text":"處長享受司、局長的待遇","type":"subtitle"},{"text":"中央要司、局長一級幹部才能坐小汽車，鞍鐧卻只耍處長一般幹部就可以坐小汽車。第二煉鋼廠有個黨委書記， 上下班總要坐小汽車，好像不坐小汽車來。上班，就是黨委書記沒辦公一樣。現在有許多處長幹部已經認識到擺這種官僚架子沒有好處，大都改乘大汽車上班。奇怪的是公司又來了這麼條規定：處長以上幹部坐大汽車上班不花錢。這不能不引起處長以下幹部有意見，因為他們上班坐大汽車耍自己花錢。","type":"paragraph"},{"text":"在鞍山建築公司，每個處的處長室都有一個秘書，秘書的職務是：接電話、打電話、給處長要小汽車，給處長交黨費、交工會會費、處長生了病粉他送報紙送到家裡去。秘書幹這些活，本來就不太多，可是每個處還設一個文書和一個通訊員。文書就是管收發檔。通訊員每天在處長室掃掃地、抹抹桌子、換下臺布、到行政處去途取檔，再就是給處長買買香煙、電影票等等。","type":"paragraph"},{"text":"每個處長家裡，以工作需要為名還給安了一個電話。其實除了管生產的廠“長及總工程師等，下班後有重要事情需要聯繫外，大多數處長的小汽車閑在家裡，只能叫小汽車，這些電話應該拆掉，或由他們自己交電話費才對。","type":"paragraph"},{"text":" (中國青年報記者李一雄)(摘自中國青年報“每日情況”第二五四期)","type":"paragraph"},{"text":"来源：新华通訊社編：《内部参考》，第2247期，1957年7月4日。","type":"paragraph"}]}