{"title":"人大許多党員領导干部对大“鳴”大“放”仍有顧虑","date":"1957-5-30","authors":["新华社記者","丁宝芳"],"contents":[{"text":"人大許多党員領导干部对大“鳴”大“放”仍有顧虑","type":"title"},{"text":["新华社記者","丁宝芳"],"type":"authors"},{"text":"新华社北京30日訊  29日晚，中国人民大学各系主任，党总支書記向党委彙报兩日来学校中开始大“放”大“鳴”的情况时，有很多值得引起重視的問題。","type":"paragraph"},{"text":"一、目前，中国人民大学虽然已經發动起来大“放”大“鳴”，但是不少党員系主任、教务部、研究部負責人以至党总支書記对大“放”大“鳴”不是采取欢迎态度，甚至抵触情緒很大。","type":"paragraph"},{"text":"在开会前，教务部部長李培之(老党員)說:我实在受不住，你看看这些大字报，什么乱七八糟，鳥烟瘴气的东西，党给糟沓得像什么样子，吳老也被駡了，为什么好好老头兒也给扯进去駡一通，要曉得这不是吳老一个人的事啊，簡直像駡狗屎!这是些什么东西，我听不下去，受不住!她說得非常激动，甚至拍桌子。这时副校長胡錫奎就給她进行解釋，說党的政策就是要“放”，讓他們駡沒什么不好嚒!胡锡奎說时很激动也拍了桌子，空气弄得很僵。教务部副部長李新也接着表示贊同李培之的說法，認为这样搞下去对搞好学校沒有好处。他說:我的思想可以保留，党还可以允許我独立思考!学生們批評你教条，那也可以允許你辞职不干吧!胡錫奎說：这些问題我們还可以在党委常委会讨論。(这时李培之說:常委会早就沒有了。不知她指何而言)但是这样“放”你們上次是同意了的。他举李新为例說上次党委常委扩大会在討論学生中貫徹“放”的政策时就沒發言。","type":"paragraph"},{"text":"这个彙报会一直开到深晚十二点半，李培之、李新、何干之(中国革命史教授、老党員)、张腾霄(研究部部長、馬列主义研究班負責人)、宋濤(經济系主任、教授)方志西(經济系总支書)、胡林畇等都程度不等反对繼續大“放”大“鳴”。","type":"paragraph"},{"text":"李新認为今天很多人提出不滿意見是小資产阶級的瘋狂性,是我们把他們煽动起来的。他說:我們幷不怕挨駡，但同題是在高等学校搞运动的成功或失敗的标志就应该看它是否有助于教学质量和学术水平的提高。三反的經驗教训不是不可以吸取的。很多老教师被触伤了心，領导和被領导留下了疙瘩，实际上几年也恢复不了元气。他說为什么不注意这样一件事，历史系几乎所有的教員都挨了学生的駡，上了大字报。旧溝旧牆填得如何我不知道，但是新溝新牆(指师生之間的关系)已經又重新挖开，应不应该考虑下挖得少些呢?","type":"paragraph"},{"text":"何干之認为現在学校大字报是把学校完全否定，引导学生反校長、反系主任。另外却是一片颂揚旧大学制度的言論，他举出学生写的一首謾駡他的打油詩，說这些話簡直無聊，这难道和整風有关系嗎?他說学生現在駡得教員尽是教条一錢不值，校長是大官僚，支部書記是小官僚，还提出取消学校，合幷到北大等。这样發展的趋向很可能要推广到工厂、农民、市民中去，这些情緒帶到全国怎么办?","type":"paragraph"},{"text":"宋濤認为这样放下去要出大乱子。他說从現在情况看党的領导在群众面前已經指揮不灵，行政領导也不灵，不能領导。他認为不正确思想要澄清,否則以后教学很不好办，应该要到北大了解些經驗，如何依靠群众力量澄清不正确思想。","type":"paragraph"},{"text":"新聞系主任章南舍在彙报新聞系学生情况时，認为新聞系学生貼的牆报、座談会的情况是正常的，沒有任何反共反人民的言論,师生关系也很融洽,总支几个同志情緒也很愉快。当他說到有个别学生要求撤換吳玉章，有的講到共产党發生危机，有些学生对党总支的有些同志进行人身攻击等情况时，李培之、何干之都說这难道叫情况健康正常嗎?","type":"paragraph"},{"text":"这些党員領导干部十分担心这个运动不好收場。","type":"paragraph"},{"text":"二、从各系彙报的情况看，广大党員感到很被动，思想苦惱，不知何从。副校長聶真談到有的党員学生写信给他說:我們不明白这个运动將来怎么收拾，(这时宋濤、李培之也接着說:我們在座的也还都不明白呢?)是否会弄得破爛一堆，党要吃亏呢?王万軍和吳宝康也都談到:現在党員不知怎祥才是發揮积極性。支部只能凑合群众一起貼大字报，有些党員本来不想貼大字报，但是因为群众压力很大，不写不行，所以就只能貼。党員对群众的意見表示不同看法就算是压制意見。而党員若不講話，就說有宗派，經济系方志西說:現在似乎党員坚持立場的就受到排斥，失掉立場的似乎就称积極，这是值得注意的。胡林畇提出党員不明白今天究竟按什么思想标准整風。","type":"paragraph"},{"text":"三、关于組織辯論会的爭論意見。从29日晚人民大学已开始組織辯論会。在彙报会上，大家对于要不要辯論会、組織什么样的辯論会是有不同看法的。張腾霄認为超出学校以外的問題,如胡風問題，要不要党委領导等，开辯論会一定能取得胜利，但是一定不能辯論校内的具体問題比如是不是教条主义大蜂窩的問題,因为这种問題，学生的意見实质上几乎都是一致的，不好辯論。而李新認为校外的問題如胡風問題、高饒事件，假使辯論說一定会取得胜利也不尽然，因为党沒有关于胡風問題的指示，你不能用具体事实說服对方，这样当时可能表面辯論取得胜利，实际給群众留下的印象很深，也会怀疑胡風是不是反革命，这样辯論怎能算胜利。李培之因为有一些时候一直看着学校周报上刊登的葛佩琦的發言，她对这个發言非常气憤，对旁边的同志說:这些話以后都会要起作用啊!現在学校中还是决定在30日起有領导組織开辯論会，如有的系准备談如何和北大合幷的問題，領导已决定挪后，30日他們先組織林希翎去海运滄几个系作大辯論会。","type":"paragraph"},{"text":"四、目前学生大“放”大“鳴”中值得引起重視的是学生貼的不少大字报都是批評教师教学質量不高、教条主义的問題。有些甚至大字报指名批評諷刺党外教授，教师們情緒波动。档案系有些党員教师表示辞职不干，說:我們干脆不干，和資料室的大学生資料員对换吧!","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2217期, 一九五七年五月三十日。","type":"paragraph"}]}