{"title":"对广东省“放”“鳴”情况的估計和分析","date":"1957-5-31","authors":["新华社記者","許实"],"contents":[{"text":"对广东省“放”“鳴”情况的估計和分析","type":"title"},{"text":["新华社記者","許实"],"type":"authors"},{"text":"新华社广州5月31日电  29日，中共广东省委整風領导小組研究了目前广东省整風运动情况和問題。茲將記者旁听所得，分述如下：","type":"paragraph"},{"text":"党外人士的批評运动基本上搞起来了","type":"subtitle"},{"text":"自20日省委整風規划公布之日起，九天以来的情况表明，作为整風运动的組成部分——党外人士批評运动已經基本上搞起来。但运动的發展是不平衡的。民主党派“鳴”得較好，省一級机关的民主人士差一些，工商界人士則顧虑仍多。有些工商界人士在座談会發言后，向一二知己者道：“欲知下情如何，請到茶楼分解”，以寓“自‘鳴’自‘放’”之意。他們認为，按照共产党搞运动的規律，大槪先党内，后党外；在会議上，他們又看到党員除作笔記外，都沒有表示过什么意見。因此便有此憂虑：下一步共产党不知会作些什么文章？已經有人説：“不鳴則平”（平則平安之意）。总之，党外人士看見我們光听不講，已有不少人感到狐疑与不安。","type":"paragraph"},{"text":"在这种情况下，如何鼓励党外人士繼續大“放”大“鳴”，引导运动逐步地深入發展？这是当前亟待解决的一个新的問題。","type":"paragraph"},{"text":"領导小組研究了运动的情况后指出，按照目前运动發展的趋势，迫切要求我們首先解决党和非党的关系問題，亦卽党同民主人士、知識分子的关系問題。因为对宗派主义的批評，是这九天以来党外人士对我們批評最集中的問題。它的特点是：反映快，牽涉面广，問題突出。","type":"paragraph"},{"text":"一些比較突出的意見","type":"subtitle"},{"text":"就这九天以来的情况看：在党外人士批評运动中也出現了一些極端錯誤的意見，主要的有：省参事室副主任罗翼群所提的意見。他説：在他的公文袋里，現正藏着几十封別人寄給他的信。据説，这些信有兩类，一类是叫苦的；一类是鳴寃的。其中有些人已三番四次提出請求了，但是一直沒有解决，以致弄到他們失業，甚至妻离子散。因此他説：必須成立一个机構和有公正人士来参加处理“叫寃”的案件。否則他便学太史公司馬迁所説的那样：“藏之名山、傳諸其人”了。他説，我是准备写近代革命史的，什么資料都用得着。接着，他在会上讀了省林業学校一个教师叙述在肃反中被搞錯要求重新处理的信。","type":"paragraph"},{"text":"中山大学一个叫董每戡的人説党員平时有兩副面孔，一是封建时代的寡妇面孔，不茍言笑。就是笑也是臉笑心不笑，皮笑肉不笑；二是搞运动时的屠夫臉孔，令人害怕；又説我們有兩种作法：要大家提意見时想尽各种办法，动員別人説出心里話，运动一来就当作材料来“整”，再説是我們有兩种法律，党員犯錯誤檢討了事，有些經多次檢討以后还坐了“直升飞机”，提拔很快；非党人士要是被抓到辫子，就要挨整，云云。","type":"paragraph"},{"text":"民主党派的五項意見","type":"subtitle"},{"text":"除了上述比較特殊的意見外民主党派方面反映較多的是党組在政权机关中的运用問題。","type":"paragraph"},{"text":"其次，人事制度与人事干部的作風問題干部調动不先告訴他們，和他們协商，他們説民主人士有三个脱节：党政脱节、上下脱节、德才脱节。説人事干部水平低，不懂業务，只会三偏：偏听、偏信幷因而产生偏見。又説人事干部对他們有三多三少：使用多、教育少；怀疑多、信任少；打击多、鼓励少。","type":"paragraph"},{"text":"第三，保密問題。事务上有关的电报、文件沒有給他們看，部分摘抄的电报有时連电文的中心内容也沒抄上去，甚至抄錯；有些卽使全部給他們閱讀的業务电报，也是經一般党員閱讀之后才給他們看的。","type":"paragraph"},{"text":"第四，要求給民主党派創造条件，使他們能起助手作用、监督作用。他們説：有些机关連民主党派的性質也不了解，这样怎能起监督作用，据説，市建筑工程局的民主人士要領导批准請假开会，当負責干部看到中国国民党革委会开会的字样便大吃一惊，説，你为什么参加国民党的会議呀？有人把致公党写作“济公党”或“此致公党”。有人在审查历史时問盟員說：“民主同盟过去究竟进行什么反动活动？”","type":"paragraph"},{"text":"此外，他們要求帮助解决：在机关中确定民主党派的活动日；給民主党派房屋办公（中山大学党委会有房子，但校内民主党派要求給他們一間房子共同使用。但沒有得到批准）；要求給他們調动民主党派成員的权力；給活动經費（广东全省民主党派組織編制四百多人，請求批准的预算为十七万，但只批准六万）。","type":"paragraph"},{"text":"第五，历次运动，特別是肃反运动的遺留問題。","type":"paragraph"},{"text":"高等学校的七个問題","type":"subtitle"},{"text":"高等学校方面：党員的思想狀况是感到遺留問題很多，耽心沒法交代。誰挑这个担子？党委、人事部門的同志普遍感到委屈；对揭露出来的許多問題，覚得难以收拾。这就是所謂一怕乱，二怕痛。群众方面的思想狀况是，一怕报复打击，二对整風缺乏信心，要求党先要有行动。高等院校总的情况是：已逐步“放”“鳴”，特別是經省委書記亲自主持座談会以后，情况更好。但是顧虑仍有，党内外的表現不同。大体上有下列几个方面的問題：","type":"paragraph"},{"text":"一、学校党委制的作用如何，位置如何提法？","type":"paragraph"},{"text":"二、过去几年来的教学改革、学習苏联經驗应如何估計？（林孔湘説：成績少，缺点大）","type":"paragraph"},{"text":"三、运动之風何时去？学术之風何时来？","type":"paragraph"},{"text":"四、要求兩只耳朵开放，反对三偏（偏听、偏信、偏見）。","type":"paragraph"},{"text":"五、什么叫进步？（要求解决真假积極分子問題）。","type":"paragraph"},{"text":"六、高級知識分子的看法和使用。（办学依靠誰？他們認为，这个問題解决了，新老关系、师生关系等問題也可迎刃而解。此外，就是提拔問題。安排問題）。","type":"paragraph"},{"text":"七、工会、青年团工作。（工会是否为群众性的組織，还是党的下級組織？如何改变学生目前不尊师不重道的情况？如何改进团、群关系？）","type":"paragraph"},{"text":"引导运动繼續前进","type":"subtitle"},{"text":"下一步該怎么办？領导小組認为，必須繼續大“放”大“鳴”，必須集中力量解决党和非党的关系問題。办法是：","type":"paragraph"},{"text":"一、要使党員的思想迅速地跟上运动的發展。因此，便要教育党員懂得發展党外人士批評运动的目的和意义。帮助他們正确了解党外人士对我們批評的意見，絶大部分都是正确的，善意的，卽使錯誤和来者不善的意見，也对我們很有好处。至于責任問題、是非問題，可在党内逐步弄清楚。","type":"paragraph"},{"text":"二、要教育党員沉得住气、冷靜地分析問題。不再忙于承認錯誤，不要随便开空头支票。因为有些問題的处理要牽涉到制度的改革，牽涉到中央和全国。承諾了，办不到，必然又增加新的矛盾。至于一般性的或明显的缺点和錯誤，則应在适当时机，向党外人士表示态度，承認錯誤，以避免他們感到我們光听不講，在肚里作文章，影响批評的积極性。","type":"paragraph"},{"text":"三、对于党外人士批評的比較重大的，而各方面的認識还不一致的問題，党不宜过早表示意見。可在适当时机，發动党内党外人士一起討論。比如高等院校中的党委制問題；对过去几年来教学改革、学習苏联先进經驗成績的估計問題，等等。通过这个办法，也便于引导运动繼續向前發展。","type":"paragraph"},{"text":"四、必須立卽动手解决那些可以解决的問題，以巩固党外人士批評的信心。領导小組决定尽速成立处理党外人士遺留問題特別是肃反遺留問題的机構。統战部也根据党外人士所提出的意見，着手进行問題排队、人物排队。","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2219期，1957年6月1日","type":"paragraph"}]}