{"title":"正确处理农村人民内部矛盾一例：山东利津、广饒兩县群众搶粮事件經过和处理情况","date":"1957-5-31","authors":["新华社記者","林麟"],"contents":[{"text":"正确处理农村人民内部矛盾一例：山东利津、广饒兩县群众搶粮事件經过和处理情况","type":"title"},{"text":["新华社記者","林麟"],"type":"authors"},{"text":"新华社济南5月31日訊    山东省利津、广饒二县，在5 月中旬連續發生十三起搶粮事件，参加的群众有四千多人，搶去粮食九万多斤。事件發生以后，記者赶赴出事地点，了解搶粮的經过和处理情况。","type":"paragraph"},{"text":"一、搶粮簡要經过","type":"subtitle"},{"text":"5月12到18日的七天中，利津、广饒兩县連續發生大規模的搶粮事件十三起(其中搶了八起，劝住未搶的五起)，涉及三个区八个乡，三十四个村，参加搶粮群众約四千六百多人，共搶去粮食約九万二千斤。","type":"paragraph"},{"text":"事件从利津县鹽窩区首先鬧起。5月12日，鹽窩鎮八个村約一千多人包圍干部，搶了兩个粮庫，搶去粮食五万二千斤，还搶了一处大众飯店和兩处农業社的种子(其中一处是5月11日搶的)粮四千斤。13日，鹽窩鎮刘村八十多人，又冲向西村粮庫，这天正值鹽窩大集，有外村来的六百多人拿着口袋聚集粮庫周圍，情况十分紧張，后經县委常委張和烈、文教部長崔振湘和区乡干部竭力說服，特别是在西村、黄村三百多群众一面护倉一面劝阻之下，相持五、六小时才散去。14日，新台区和平、福寿兩乡十三个村，約計二千五百多人，包圍康宁村的国家粮庫，張和烈聞訊赶到，和地委工作組干部及当地群众劝阻，到天黑答复將6月份的指标提前供应才散。同日和平乡的七十多人冲进新台子村粮庫，乔家乡楊溝涯村三十多人，王庄的二十多人要去搶張窩粮庫，均經干部和当地群众劝阻散去。15日下午，广饒县宁家乡东張村有一百多人搶了該村粮庫的大豆一万三千多斤。16日鄰近的共和乡以西張村为主五个村(另四个村仅去十多个人，有三家搶囘粮食)一百多人，搶了常家粮庫的粮食一万零二百斤。17日，利津鹽窩以东四十里的临河多东西三段和四段三个村四百多人搶了傅家窩粮庫的粮食八千多斤。","type":"paragraph"},{"text":"二、搶粮特点、原因、性質","type":"subtitle"},{"text":"上述兩县群众搶粮，有一个共同的特点是： 60%—80% 是中年妇女，次为十多岁以上的小孩、老头，青壮年男人和党員，干部都很少。从成份看，絕大部份是貧农，下中农，只有少数富裕中农、地主参加。以鹽窩鎮为例，参加搶粮的五百一十户中，中、貧农就占四百八十八户，原为地主的十八户，富农四户。","type":"paragraph"},{"text":"搶粮原因：根据記者同各級領导干部和群众談話了解，主要是領导上存在着严重的官僚主义、主覌主义。具体表現在:","type":"paragraph"},{"text":"1、在平时就認为这一帶土地多(利津每人平均四点八亩地)，統購完不成任务是工作問題，因此对基層組織信任不够。","type":"paragraph"},{"text":"2、对这一帶自1951年以来兩次黄河缺口，土地变質的严重情况認識不足，利津县的“三定”是以丰收的1951年 产量为基础的。黄河缺堤的当年丰收，第二年土地卽变質。总起来看，全县实产和三定产量每亩相差二十五至三十斤。","type":"paragraph"},{"text":"3、对群众平均每口人三百六十斤的供应指标，缺乏分析，仅一般的認为够用，以往，对以下情况是不了解的，(一) 分的地瓜， 四斤半折一斤粮食， 但霉爛了20%——40 %; (二)去年分配是随打随分，社員分到的粮食水分很大，据調查一斤三兩才頂一斤吃；(三)分的谷子多，每人七十——一百斤，春节前一般都吃得細，十斤仅当七斤半用; (四)有些社員因为缺錢化，卖了一部分口粮；(五) 没有及早領导群众节約用粮，这里秋胖子(秋冬吃粮不仔細，过年难看再說)的習慣仍然严重；(六)粮食統銷，月月上提，上月吃了下月的粮食；(七)个别的社(如門家社)只分到三百五十斤口粮，將花生餅、干菜也折了粮食，","type":"paragraph"},{"text":"4、利津县在今年三月間曾發动群众調余补缺，它不仅扩大了供应面，促使群众不注意节約用粮，反而更加剧了粮食的紧張情势。","type":"paragraph"},{"text":"5、面对这样严重情况，区县領导不是据实向上級反映情况，为群众切实解决缺粮困难，而是向群众采取“封門”的办法。利津县鹽窩区的領导干部在群众搶粮的头一天( 5 月11日)，群众要求把六月份的粮食指标提前供应时，答复是：粮無一兩，錢無分文。在这以前，还向群众宣布过三不必想:(一)不必想粮食补課； (二)不必想棉花預購定金； (三)不必想救济。这些話是鹽窩区区委書記牛其章在党員大会上講的，目的是教育党員，依据县委指示：挖掘潜力，千方百計，眼睛向下，依靠群众，克服困难。可是，就没有依据本区缺粮的实际情况，研究解决办法。而党員把这話照搬教育群众，这样就等于向群众封門。利津县委書記李树荣說，地委問我們县里粮食如何时，我說：“咬咬牙，行。”他認为：县委没有及时真实向地委反映情况，只是动嘴，没拿出东西(事情發生后，才开始轉变)，这是县委犯錯誤的焦点。","type":"paragraph"},{"text":"依据上述分析，应該承認，这次群众搶粮，主要是我們工作上的缺点造成的。因此，关于这次事件的性質，应該肯定是人民内部問題。","type":"paragraph"},{"text":"至于，事件發生后，少数坏分子趁机煽动，那是可能的，許多搶粮地点，都出現一些荒誕离奇的謠言，如說“青島失守了，”“国民党来到惠民，”“毛主席离开北京了”等等，就可說明此点。","type":"paragraph"},{"text":"三、按毛主席指示办事没錯","type":"subtitle"},{"text":"在事件發生后，5月13日和15日，中共惠民地委政法部副部長梁树英、惠民専区法院院長周洪治、地委副書記赵国栋、副専員李群，先后帶領科長級以上干部五十多人，到發生搶粮的地区进行工作。15日張竹生副省長和地委書記李峰也赶到。省公安厅也在14日派郭华局長等五人前去帮助工作。利津县委在發生事件之后，也于14日晚將正在召开的党代大会暂时休会，抽調了大批干部赶赴搶粮地区，幷在全县范圍内进行工作。","type":"paragraph"},{"text":"由于乡以上主要干部都听过毛主席正确处理人民内部矛盾的傳达报告，地委和县委对处理人民内部問題做了“只准动文不准动武，只准說理、不准动手”的正确規定，所以， 在这次搶粮事件中，虽有十三个干部被群众打了，但没有一人打群众的。当搶粮群众和护粮群众發生冲突相互毆打时，許多干部挺身而出說：“不能打他們，要打，就打我們，是我們官僚主义。”利津新台区和平、福寿兩乡群众包圍康宁村国家粮庫时，楊荣德老大爷曾抓住原利津县县長張和烈的領子說，“县長，你看三百六十斤够吃不够吃！”北嶺三村外号叫胡大脚的妇女指着張的脸說，“你吃得白胖，象肥賊似的，我今天和你靠上兩三天，看你行不行。”但不管群众怎样对待干部，干部仍是心平气和地說理。張和烈說，要是未听毛主席这一报告，处理这一問題是不会这样冷靜的，假如不冷靜一动火，打群众，甚至捆人，就会引起流血事件，粮食会損失更多(有人估計会損失几百万斤)。","type":"paragraph"},{"text":"四、事件發生后，普遍进行了下列工作：","type":"subtitle"},{"text":"(一)从党内到党外，进行思想教育工作。以多或村为單位，先后召开了党团員、积極分子和群众会議，講解事件發生的原因，檢討領导上的錯誤，划清是非界限，表示一定合理解决粮食供应問題。經过座談，群众很快提高了覚悟。鹽窩鎮群众，給搶粮事件总結出八条坏处： 1、犯了法， 坏了名誉，不仅坏了个人名誉，还坏了全鎮的名誉； 2、搶了公共財产，遭到大伙的反对； 3、作了坏事，引起家务不和，有的妇女搶粮，气得丈夫得病； 4、耽誤工作，影响生产，减少收入； 5、引起群众内部不团結，影响社的巩固；6、搶了国家粮食，还得依靠政府解决問題，对不起政府、国家； 7、 搶粮伤身，个别的老人挤伤了，孕妇流了产；8、造成社会秩序混乱，叫坏人鑽了空子。","type":"paragraph"},{"text":"(二)制定發粮供应計划，支部开会(吸收干部和积極分子参加)，逐户分析，研究初步方案，再分头到各户协商，然后以队为單位，民主評議，最后报区、乡批准發粮，这样迅速安定了群众情緒，使生产很快恢复和發动起来。利津县向群众摆出家底：如利津县1956年共計征購粮食一千五百七十万斤，国家供应指标是二千零六十八万斤，还从外地調入四百九十八万斤(这里应說明，利津粮棉安排比例上有問題，仅鹽窩区1956年就减少粮田九千三百亩)，国家去年征公粮九百九十万斤，价值八十万元，而国家發放的貸款、救济款，棉粮預付定金就达三百万元，使群众知道国家对农民的扶持已經很大。当前群众有困难，国家也有困难。鹽窩群众說，上級体貼我們困难，我們也一定要照顧国家的困难。他們初步評議，六月份一个人有二十斤粮食就可以过得去。","type":"paragraph"},{"text":"(三)开展群众性的批評和自我批評，进一步划清是非界限，动員搶粮户把粮食送囘。利津新台区傅家窩对搶粮户退粮不徹底的也同样發供应証，認为退粮不徹底应通过加强教育来解决(这一做法已在其他搶粮地区推广)。这样，群众受了感动，加速了退粮工作。到5月21日統計，被搶粮食九万二千斤中，已退囘二万五千斤，其中广饒西張村群众搶粮一万零二百斤，退囘八千四百斤。","type":"paragraph"},{"text":"(四)接受这一事件教訓，認真贯徹整風精神，集中現有財力物力，將省批准增加的粮食供应指标立卽分配下去。把可以集中的各种粮款，拿出来渡过这青黄不接时期。同时做好夏收夏种和夏季分配的准备工作。","type":"paragraph"},{"text":"五、这一事件对干部和群众的教育","type":"subtitle"},{"text":"經过这一事件的处理(一般是三、五天后生产恢复正常，临河多三村群众搶粮时生产照常进行)。許多干部都認为是上了一堂生动的正确处理人民内部矛盾的課。在这以前，有些干部对毛主席正确处理人民内部矛盾的报告还不能完全接受，認为主席住在北京，鬧事也不会鬧到他那里去。但依据主席指示处理問題生效后，許多干部才体会到；只要領导冷靜的坚决执行耐心說服的方針，就能不發生大問題，要是事前不学習主席指示，乱子会鬧得更大。","type":"paragraph"},{"text":"这一事件处理后，广饒东、西張村群众說，要是旧政府，我們这兩个村子不知要死多少人。利津县新台区群众說，这囘来了这么多干部帮助工作，今后不会上下不通气( 指不了解下情)了！红星三社一队队長薄庆先說，“有困难，有問題提出来，想办法解决，共产党毛主席給咱办的好事多哩，动不动就搶粮，你对得住谁呀！”新台区駝上村一个老大娘对原利津县县長、县委常委張和烈說：“那天难为你，是又气的慌，又疼的慌。只要給我們解决困难，啥意見也没有了。”在搶粮的时候，他們駡县長和干部是“賊”，当解决問題以后，他們又称县長和干部是“救命的菩薩”","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2222期，1957年6月5日","type":"paragraph"}]}