{"title":"南开大学“程京事件”基本平息天津大学繼續在肃反問題上糾纏","date":"1957-6-1","authors":["新华社記者","李正杰"],"contents":[{"text":"南开大学“程京事件”基本平息天津大学繼續在肃反問題上糾纏","type":"title"},{"text":["新华社記者","李正杰"],"type":"authors"},{"text":"新华社天津1日訊  南开大学今天比較平靜，因“程京事件”引起的新風潮也基本上平息了。","type":"paragraph"},{"text":"昨天晚上党委会做了兩个广播講話。一个是党委書記楚云提出学校肃反工作有缺点，在掌握政策上有些偏差；同时肃反的善后工作也做得不够好，有些拖拉。他表示党委会准备重新研究过去肃反的材料。对肃反中有問題的人在征求本人同意后，公开的或个别的做答复；对肃反已經下了結論的人也同样采用这个办法。对楚云的講話，一些肃反中曾受牽連但問題不大的学生以及虽然沒有被斗但对肃反不滿的中間、落后学生，表示滿意，認为党委会应該采取这种实事求是、大胆承認錯誤的态度。但是也有些学生沉默，对党委的諾言有些怀疑，認为这是安心之計。","type":"paragraph"},{"text":"另一个是党委委員、团委書記侯維琦报告“程京事件”的經过。他介紹了程京的經历、思想改造运动中的表現以及党和行政对程的照顧和关怀；同时也檢查了党委在这个問題上的缺点以及今后采取的措施。这个講話平息了許多学生的激昂情緒。物理、中文和历史等系的一些学生都説过去太盲动了，情况不了解就跟着起哄。發起写“巨大的悲剧”的几个学生也有些不安，認为那份大字报不够实事求是，幷且承認有煽动的情緒。","type":"paragraph"},{"text":"也有些学生仍旧表示不滿，認为党委有些推卸責任。今天上午，有一个教师和十几个学生貼了三份大字报表示反对。他們認为党委沒敢大胆承認錯誤，对程京教授的斗爭只輕描淡写的説是对程先生要求过高，檢討沒通过；而沒有承認当时拍桌子、指着鼻子駡等錯誤的粗暴态度。他們要求党委向程先生公开承認錯誤和道歉。","type":"paragraph"},{"text":"由于追溯起六年前的思想改造运动，也引起了不少教师的囘忆和思想波动。有些人私下議論思想改造运动时的缺点，感覚当时粗暴了，把高級知識分子都搞怕了。談到“程京事件”物理系教授沈寿春、講师郭威孚、王淑賢等都説：程京只檢討了兩次沒通过就受不了啦，这是沒想通，我們这些人那个不是經过四、五次檢討才勉强过的关。","type":"paragraph"},{"text":"嚷鬧最凶的物理系学生也不像过去那样囂張了。物理系四年級学生从今天起已开始考試，但是也有个别学生仍积極活动。蒙族学生索恩正就是最突出的一个。据説，他平常不好好念書，入党不成十分不滿。他今年年初去内蒙古囘来以后，就散布对党的民族政策不滿的言論（他父亲是內蒙的县級領导干部、共产党員），幷且在最近到天津大学煽动蒙族学生搞内蒙独立运动，企圖組織內蒙独立同盟的組織。当南大掀起貼大字报的高潮以后，他到处奔走，十分积極。南大举行的第一次“自由論壇”，由北大学生金怀誠介紹情况时，他是召集人和主持者。5月30日，他自己裝配了广播器，放在学生第六宿舍（飯厅旁边）。由于沒人支持他，只是播送了一些唱片。現在他表示，“程京事件”沒搞起来很遺憾，幷声言“反正沒搞到我的头上，和我也沒有什么仇，以后再説吧！”据党委副書記張云祥説：像索恩正这样想法找点事情煽动大家情緒的人，在南大还不是个別的。鑒于天大揭發的肃反中几个事件的情况，南大党委顧虑因类似事件也会在南大再引起波动（南大有兩个教授、一个教师在肃反中自杀）。","type":"paragraph"},{"text":"天津大学的大字报还正在兴头上。引人注目的仍旧是一些肃反中的問題。一些肃反被斗的学生甚至是已經开除和勒令退学的学生，現在也在校园中貼开了大字报，写長篇的“控告書”来描述肃反被斗的“惨狀”和控告斗他們的党团員。紡織系学生張琳生还挂出了一件据説是肃反中被撕破的上衣作物証。他説的情况虽然遭到了一些学生的反駁，指出有些事实是捏造的，但同情張琳生的却大有人在。有些学生一面看大字报，一面就説：“这简直是造反！”“肃反中不知寃枉了多少好人！”天大因肃反問題而激憤的学生最多。在广播“周树仁自杀事件”的稿子时，飯厅里鴉雀無声，广播員也放进了感情，結果有些学生哭了，有些党团員也因情緒低落而吃不下飯。","type":"paragraph"},{"text":"天津大学党委准备及时解决这几个事件。31日党委会已公布了“周树仁”自杀事件的第一次調查报告，开始稳定了一些人的情緒。党委書記李曙森在昨天举行的全校师生員工大会上表示了决心，坦率地指出天津大学“鳴”、“放”的还不够，希望大家消除顧虑，利用各种方式来大“鳴”大“放”，党委一定支持。肃反問題和一些結論也要重新研究，錯誤的一定給予修改。他的講話博得了很長时間的掌声。不少学生反映，这是过去很少有的現象。","type":"paragraph"},{"text":"从南大和天大的情况来看，党委已开始明确态度，积極支持学生大“鳴”大“放”。对于方式是否合适、那些問題过于偏激等顧虑减少了以后，初步緩和了学生和党委的对立情緒。对“程京事件”、“周树仁自杀事件”等具体問題的及时处理，大胆承認錯誤和缺点，不躱躱閃閃，对引导运动向正确方向發展將起良好作用。","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2220期，1957年6月3日","type":"paragraph"}]}