{"title":"北大学潮中的“主將”在南开大学碰壁","date":"1957-6-2","authors":["新华社記者","孟帆"],"contents":[{"text":"北大学潮中的“主將”在南开大学碰壁","type":"title"},{"text":["新华社記者","孟帆"],"type":"authors"},{"text":"新华社天津3日訊   2日下午，北京大学学潮中的“主將”譚天荣、刘奇弟等六人来到天津南开大学。他們到校后，找到和他們有联系的学生把从北大帶来的宣傳品散發出去。接着，就分散到各宿舍、各系班去活动。这一天是星期日，許多学生上街了，还有些学生在校园内划船、打球，宿舍内人很少。有的学生在他們到宿舍以后，立卽以温習功課、准备考試为理由拒絕了。后来，刘奇第弟四人就索性公开出現在第四宿舍楼前，向过往的南大学生宣傳起来。但是听講的人很少，在他們每个人講話的地方多的有一、二十人，少的只有三、四个人，听众的流动性也很大，很多人好奇地挤到旁边听一听，就走了。这时，譚天荣才找到南大学生会，說明他們接到南大学生来信，要求他們介绍北大整風情况。学生会表示欢迎他們，幷主动提出由南大学生会召开大会，請他們講演。当时，譚天荣犹豫不定，表示不願意在大会上出面，願意分散到下面去活动。由于南大学生会坚持，他們就答应下来。到下午五点，院内响起了我国足球队和印度尼西亞队在北京比赛实况广播，学生們紛紛奔向扩音机，听刘奇弟等人宣傳的学生更加少了。","type":"paragraph"},{"text":"晚上七点半，南大大礼堂内挤进了許多人。所有的凳子都坐得滿滿的，礼堂周圍和主席台的兩边也站滿了人。南大学生会主席說明北大学生来意后，卽由刘奇弟登台講話。他先講北大整風运动开展的經过，何时出現了第一个大字报，当时学校党委会的态度等等，說了几句話，下边的紙条就雪片飞来，主持会議的三个主席全部出动，在台上檢紙条，忙个不休。許多紙条都遞交了刘奇弟。刘奇弟看了以后說：“大家不要我講运动經过，我就不講了”。这时，下边有人喊：“講你自己的覌点吧！”台下一片掌声。接着，刘奇弟就談起他个人的看法。講了不到一分鐘，又有人遞条子給他，說講得太快了，要求慢一些，清楚一些。刘奇弟表示接受大家意見，就又講起来。他首先講关于个人崇拜問題，說这是旧社会遺留的，在新社会又發展了。然后又講肃反和胡風問題。这时，台下又紛紛遞条子到主席台，台前頓时出現混乱情况。有人喊：“不要再遞条子了，这样搞人家怎么講話?”，有人喊：“对！”“对！”，但立卽被一片嘶嘶的声音压下去。","type":"paragraph"},{"text":"这时，南大学生会主席走到扩音器前說：有不少人提意見，說刘奇弟講話不清楚，論点不明确，希望北大推出一个代表来講。台下鼓掌同意。大会暫停。","type":"paragraph"},{"text":"过了五分鐘，譚天荣登台講話。他講了現在青年不能独立思考，谁說什么就听什么。接着又講了教条主义产生的历史必然性。他說：“再論無产阶級専政的历史經驗”就科学意义上說没有价值。开头，会場注意力很集中，遞条子的很少。过了三十分鐘，有几个人遞条子。譚天荣看了以后，向全場說：“有人要求我快点講，但我看大家的情緖还是欢迎我講的”。台下又一片掌声。譚天荣接着講下去。这时，又有許多条子遞交主席台。但是，这些条子交給譚天荣时，他根本不看有的往桌上一放，有的顺手裝进褲袋，繼續講下去。可是，紙条越来越多了。又过了二分鐘，学生会主席走到台前說：“許多人提意見，譚天荣不看，我来宣布一下：有人說今天的会議是請北大同学来解答問題，但是問題提出来他又不看，現在已經九点半了，建議譚天荣停止講話，由大家提出問題，再作解答”。会場一片掌声。譚天荣退到一边去。接着，主席說：第一个要求發言的是張运昌。張刚說了一句“現在我来談談南开同学們关心的問題，程京教授的問題”，台下有人喊：“叫北大同学講完吧”，接着是一片掌声。然后，主席走到譚天荣西前，請他繼續講。譚表示不願意再講了。但是，主席宣布以后，許多人仍坚持叫譚天荣講。但也有一些人反对。会場又出現了混乱情况，断断續續地有人走出会場。","type":"paragraph"},{"text":"主席又宣布：“現在快十点了，意見很分歧，有人提出分組开会，北大同学也分开，便于解答問題，大家同意吗?”","type":"paragraph"},{"text":"台下有人喊同意，有人不同意，会場秩序更加紊乱。主席又宣布：大会暫停，由主席团研究一下。","type":"paragraph"},{"text":"有更多的人走出会場。","type":"paragraph"},{"text":"过了兩分鐘，主席說：“主席团决議，繼續請譚天荣講話，不願听的可以离开会場”。但是没有人走开。譚天荣又登台講起来。他首先講同学間应該互相信任、真誠和友爱。然后又講到个人利益和集体利益关系問題。他說，刘少奇同志講的个人利益要無条件地服从集体利益，对当时在白区斗爭的人来說是应該的。但是在現在的和平时期，这样講是無的放矢，是錯誤的覌点，是使人遭受無谓的牺牲。最后，他背诵了一段斯大林的話就結束了。","type":"paragraph"},{"text":"这时，又有較多的人离开会場。","type":"paragraph"},{"text":"主席宣布，由南大学生提問題。第一个走上台的人說：“譚天荣最后背誦一段据說是斯大林的講話，什么生活的方向，什么要破环、要創造等等。請問：我們的生活方向是什么？我們要破环什么?我們要創造什么?”","type":"paragraph"},{"text":"譚天荣走到扩音器前囘答：“我們創造的是共产主义，是更美好的生活，要破坏的是官僚主义，主覌主义、宗派主义。”","type":"paragraph"},{"text":"接着，主席宣布：时間不早了，一个一个問題的解答不行，先由南大的学生把問題提出来。","type":"paragraph"},{"text":"接着，南大有十三个人發言，都是針对刘奇弟和譚天荣的講話做了反駁或提出了相反的問題。許多人在發言中表示听了他們的講話，什么也没有得到，印象是“一塌糊涂”、“論点混乱”、“自相矛盾”、“莫明其妙”。还有人說：北大学生是打麻藥来了，弄得人迷迷糊糊，比“三害”还利害。","type":"paragraph"},{"text":"这时已十一点五分。南大学生会副主席又宣布了三个人提出的建議：第一个是請北大学生先囘去，自己把論点弄清楚再来。第二个是建議今后学生会不要再召开这样的会議。傳播这种經驗，要珍惜宝貴的时間。第三个是南大的整風运动已經展开，党委会已放手叫大“鳴”大“放”，今后不要再叫北大学生来校，影响学習。(台下热烈鼓掌)。","type":"paragraph"},{"text":"最后，主席說：大家提了許多問題我們希望北大同学能够留几天在这里，帮助我們解答。台下一些人喊着：“不需要了”、“走吧”、“請他們囘去” 。許多人离座向門口涌去。","type":"paragraph"},{"text":"主席又到扩音器前說： “大家慢点走， 我們欢送北大同学出去”。在一片掌声中，由主席台前和会場門口讓出一条路来。譚天荣滿不在乎地手撫在另一个人的肩上，弯着腰，笑喜喜的走出去。","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2221期，1957年6月4日","type":"paragraph"}]}