{"title":"南京大学学生兩次向省委請願","date":"1957-6-2","authors":["新华社記者","石煤","朱冰菊、許必华"],"contents":[{"text":"南京大学学生兩次向省委請願","type":"title"},{"text":["新华社記者","石煤","朱冰菊、許必华"],"type":"authors"},{"text":"新华社南京2日訊     2日，南京大学学生借口便衣公安人員撕标語事，兩次向省委請願。今天南大学生大都感到昨天在新华日报門前貼标語没有得到社会群众的支持和同情，有損南大校誉，内心不安。今后該怎么办呢?这个問題在一些学生中也就不得不开始考虑起来。他們首先要了解省委对他們行动的态度，因此学生們便要求学生会派代表去省委見書記。","type":"paragraph"},{"text":"学生会应大家的要求选出了三个代表去見省委書記。上午十一时省委的三个書記接見了他們。学生代表向省委書記。提出如下几点要求： 1、 現在大多数学生都認为上街貼标語不对，以后怎样做，要請省委指示；市民对南大的意見，也要請省委有关方面解釋。2、 新华日报为什么不登南大民主牆的消息，希望省委向学生說明一下。3、 是不是公安厅組織的便衣警察煽动群众撕标語的。4、要求省委加强南京大学党委的領导。5、請省委派一負責同志(指定最好是文教部部長俞銘璜同志)到学校向学生作一次报告。6、 住在南大内的锺期光將軍的宿舍到底怎么处理?","type":"paragraph"},{"text":"省委几个書記对以上几点意見作了說明和解釋，幷且鼓励他們进一步做好学生会的工作，要使自己在这个風暴中經受锻炼。直談到中午十二时半学生代表才滿意而归。","type":"paragraph"},{"text":"但同日下午，学生借口便衣公安人員撕标語事又發动二次向省委請願。这天下午举行了討論会，辯論谁撕大字报的問題。一些学生認为撕大字报的不是真正的群众，而是公安局和派出所的便衣队組織起来的。在会議进行的同时，一部分学生就組織队伍准备向省委請願。","type":"paragraph"},{"text":"八时多十八个学生代表到中共江苏省委請願，惠浴宇書記接見了他們。学生代表宣讀了請願書，請願書内容有三点： 1、立卽从道义上、物質上、法律上支持同学的“鳴”、“放”，保障学生行使民主权利；立卽徹查新华日报門前撕毁标語的違法案件，对伪裝群众、煽动群众、撕毁标語、辱駡同学的沈举人巷派出所所長及有关人員进行依法起訴，解除馬路上恐怖人員，派軍警保衛公民行路安全。2、責成新华日报向本校同学道歉，全面报导南大民主运动情况，向市民說明真相，解除誤会。3、坚决执行毛主席“有錯必糾” 的指示，立卽平反恢复公民名誉，处理違法乱紀分子。","type":"paragraph"},{"text":"学生代表依次申述了要求以后，惠浴宇書記对他們說，同学們今天来找我們領导提出要求很好，很欢迎。我現在和大家談話，是和大家来研究問題。","type":"paragraph"},{"text":"惠浴宇說：同学們說学校領导上和省委領导上对整風没有决心，我不这样看，我再一次表示态度，我們整風的决心很大，欢迎大家大“放”大“鳴”。","type":"paragraph"},{"text":"惠浴宇說：南京大学的民主生活幷没有受到限制，校内有民主牆、辯論会、座談会、自由論壇、講台、校刊等各种。各样“鳴”、“放” 形式，教师員工和学生都可以提意見，这些活动已应有尽有，幷没有受到干涉，領导上也表示过要大家繼續“鳴”、“放”。有所谓“限制?”的問題，这仅是認識不一致的問題。新华日报为什么不登你們的消息呢?它是要指导整風运动向正常的、健康的方面前进的，整風是有步骤的，如果登了南大的消息，全省許多学校、工厂、农村的基層單位也要登起来就困难了。話說囘来，同学們有向报社投稿的自由，报社也有选什么稿登的自由。什么时候登也有自由。从全面考虑，选擇一个适当的时候刊登是必要的，不要因为腦子發热弄得妨碍了工作和学習。要做到整風和学習、工作兩不誤。","type":"paragraph"},{"text":"惠浴宇說，新华日报不登你們的消息，它有它的見解，同学們要它登也有理由，有意見大家可以提出来，可以研究解决，还可以到省委来爭“鳴”一下。但是你們采取了跳一步的办法，超出了范圍。","type":"paragraph"},{"text":"惠浴宇說：便衣公安人員的事，我們可以查一查。但同学們也要冷靜的想一想，不要把广大群众的覚悟看得太低， 今天群众也不是任何一个人一喊就会跟着走的，是不是这許多的人都是公安人員煽动起来的呢?你們在大街上貼了标語，人家就要看，人家看了就要發表意見，也很自然。人民警察也有他的义务，他不管，交通阻隔，人民群众也有意見，当地政府也要找他，这样他就为难了，我們也要为維持交通秩序的人民警察想想。","type":"paragraph"},{"text":"惠浴宇还說：南京市民对南大学生有意見的問題，同学們可以先从实际行动变过来，然后我們可以在适当的場合解釋一下就行了。你們应該到学校里大“放”大“鳴”，尽量提意見。学生們要求保障的問題，没有什么問題，只要你們自己認識到人民内部矛盾的事，应由人民内部来处理，就是最好的保障。过去肃反当中的問題，可以叫南大党委会組織一个専門小組处理，大家提出的一些工作中的具体問題也可以叫他們边整边改。","type":"paragraph"},{"text":"惠浴宇講話后，幷宣讀了南京市第十一中学一个学生給新华日报批評南大学生的一封信。学生的态度有了改变，有的学生說，我来省委时总以为省委書記一定多少也有点官僚主义架子，結果跑来惠書記亲自和我們亲切誠恳地談了好几个小时，使我們感到党的温暖。","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2221期，1957年6月4日","type":"paragraph"}]}