{"title":"天津兩个师范学院党委努力扭轉整風不利形势","date":"1957-6-2","authors":["新华社記者","孟帆"],"contents":[{"text":"天津兩个师范学院党委努力扭轉整風不利形势","type":"title"},{"text":["新华社記者","孟帆"],"type":"authors"},{"text":"新华社天津2日訊\t河北天津师范学院和天津师范学院的学生从“鳴”、“放”开始，就集中到个別事件上，糾纏不休，党委会認为这种情况对整風十分不利，正努力設法把运动引导到正常的軌道上来。","type":"paragraph"},{"text":"河北天津师范学院学生目前注意力集中在“李奎順自杀事件”。学校飯厅和学生宿舍周圍的牆上，到处貼着“血泪的控訴”、“惩办凶手”、“血債要用血来还”、“人不能白死”等触目惊心的大字报。5月31日下午，語文系三年級一些学生醞釀把事态扩大，晚飯后組織了一批人在校园内开起会来，商議如何为李奎順伸寃。会上，許多人講了話，情緒十分激动，还有人掉了泪。有人在会場旁貼出了“悼念李奎順同志”的悼文，要求严惩凶手，幷与杀害刘自然的雷諾幷提，声言要在6月1日开追悼大会。党委会了解这种情况后，当晚召开党員大会进行討論。会上，开头有兩种意見：多数人主張要立卽設法把这个事情压下去，党員出大字报，公开的对立的搞，把語文系三年級的一些人打囘去。有的党員如郝林亭拥护搞追悼会，認为李奎顺自杀是逼死的，应該严肃处理。他的意見遭到强烈反对，有的説这样做沒立場，有的説是盲动。后来意見一致了。党委会副書記布置了一下，叫各支部想些办法，説服群众不要搞追悼会。第二天上午，党員和部分团員的大字报就都貼出来了，内容是“李奎順是逼死的嗎？你有何証明？”“沒弄清真相，反对开追悼会”，“説李奎順被逼死，得到証实了嗎？”、“反对盲动”等，数量相当多。中午，学生会又向全体学生广播了已組成“李奎順事件調查团”，幷开始調查，結果日后公布。同时，各系、各班都开会傳播了已經組成調查团調查事件真相，在此以前不要开追悼会的消息。党委会为了防止語文系三年級的一些学生晩間再开会煽动，就由学生会提出晩上开辟自由論壇，討論李奎順事件的調查方法，企圖把开追悼会的情緒轉到辯論問題上来。同时，党内也做了在会上發言的准备。晩上开会以后，双方爭論很利害，开追悼会的情緒初步平息了。据党委会宣傳部長周玉栋談：目前这个事件使党委十分被动，因此过早地拿出了党、团員的力量，事件虽然平息下来，但是可能对繼續“鳴”、“放”不利。党委現在正設法引导学生到其他方面去，而不在这类具体事件中糾纏不休。","type":"paragraph"},{"text":"天津师范学院这兩天的情况十分紧張，学生几乎上街游行。31日上午，攻击党委会副書記魯义和妻子虐待母亲的大字报不断增多。詞句激烈，多是謾駡。如以“怒吼”为題的大字报写着：“人面兽心的魯义，今天你才真露形，由于你的生存給党增加了汚点。我們要求党組織清除这样的敗类。”再如以“憤怒的呼声”为題的大字报上写着：“魯义比狗还不如，养狗还会認主，虐待生母該当何罪？国法制裁、开除党籍，除此敗类”。下午，本院外文系开辟民主論壇去了五百多人，学生的情緒十分激动。会前学生会应学生請求把魯义家所在的街道妇女代表張国华請到会場，向学生講魯义的妻子怎样虐待母亲。妇女代表講話后，学生高呼口号，有的当場謾駡，要求党委立卽处理。参加这个会的还有許多分院的学生。他們晚上囘到分院以后，到处声揚魯义打母亲，幷把民主論壇的情况夸大的傳播，結果引起了更多学生的不滿。有的提出，“我們要游行签名，到市委去請願”，学生群起响应，幷兩次包圍副院長、党委第一書記溫宗琪，要求立卽答复，否則上街宣傳。溫宗琪副院長向学生們講：“大家不要激动，党委一定認真处理。”但学生不听，有人坚持要游行。温宗琪看势头不妙，就对大家提出稍等一下，学校党委今晩一定給你們答复。这样，学生暫时安定下来。接着，李建勛副院長（民主人士）、党委書記、工会主席也都来到分院，晚9时半召开全体学生大会，由工会主席林子明講了調查經过，説明不是魯义打人，是他爱人打的，魯义不在家。后来，中共新华区委副書記也赶到学校，表示一定对魯义的爱人霍瑞鴻（党員，新华区文善里小学校長兼党支部書記）做严肃处理。李建勛副院長也安慰了学生一番。学生知道了調查情况，开始平息。最后，大家鼓掌把院長、党委書記等送出会場。会后，有些学生知道情况沒有弄清就要游行是不对的，主动地把自己貼的辱駡魯义的大字报撕下来。有的学生还連夜找着梯子爬到楼上把大字报扯下来。当他們这样做的时候，党委会委員左建同志問他們为什么。其中一个学生説：“我們不对了，我們承認錯誤。”","type":"paragraph"},{"text":"但是本院的学生还在繼續要求惩办魯义。6月1日下午，党委会由学生会出面召开了全体学生大会，报告了調查經过。但物理系二年級学生不滿意，提出三項要求：第一是开除霍瑞鴻党籍，第二是撤消魯义职务，第三是依法惩办。溫宗琪和中共新华区委副書記当場表示考虑大家意見，进行調查，幷保証严肃处理。由于妇女代表張国华在会上报告經过时説，历史系副主任錢君曄副教授曾有包庇魯义的言論，引起了学生的不滿。当物理系二年級学生提出撤消錢君曄市人民代表大会代表的时候，全場鼓掌。溫宗琪表示这个問題經党委会認真調查后再处理。至此，本院也初步平息下来。","type":"paragraph"},{"text":"由于天津师范学院学生貼大字报的内容主要是人身攻击，目前情况仍十分紧張。現在引起学生不滿的还有历史系主任王仁忱（党員）打父亲兩耳光的事件。虽然，已經公布了一些調查結果，但仍未説服群众，因魯义問題尖鋭化，昨天沒有学生提出来。現在魯义問題已告一段落，党委会顧虑学生再搞起王仁忱事件，就更加被动。因此，昨晚党委会召开扩大会議，提出要逐步引导学生到正常的軌道上来。","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2220期，1957年6月3日","type":"paragraph"}]}