{"title":"华中工学院“鳴”、“放”中的紧張局势开始緩和但再度出現紧張局势的可能仍存在","date":"1957-6-3","authors":["新华社記者","方堤"],"contents":[{"text":"华中工学院“鳴”、“放”中的紧張局势开始緩和但再度出現紧張局势的可能仍存在","type":"title"},{"text":["新华社記者","方堤"],"type":"authors"},{"text":"該校党委認为目前防止更大風浪的首要坏節是积極地处理肃反問題，因为这是影响大家情緒最大的因素。","type":"paragraph"},{"text":"新华社武汉3日訊   华中工学院在大“鳴”大“放”中出現的紧張局势現在已經开始緩和。这兩天，虽然大字报、黑板报还是出得不少，但就内容看，已不如前几天那样激烈；煽动性最大的“民主台”(实际上是控訴会)也已經停了活动。但据院党委的估計，再度出現紧張局势(甚至比上一段还要紧張些)的可能性还是存在着的。現將这个学校前一段的“鳴”、“放”情况及有关問題报道如后：","type":"paragraph"},{"text":"（一）学習动員报告","type":"subtitle"},{"text":"原先，华中工学院党委曾打算不組織关于正确处理人民内部矛盾問題的有关文件的学習，想等到7月份再搞，理由是怕影响卽將开始的期終考試。后来，省委不同意这样作，党委才决定提前，幷且在4月30日成立了学習委員会，来領导这次学習运动。","type":"paragraph"},{"text":"新的学習安排大致是这样的：在教工中，組織他們先学習一个半月的文件，到6月中旬轉入檢查，帮助党委整風。学生方面，因考虑到四年級要作畢業設計，怕影响他們，还是决定7月再学；三年級学生卽將下厂实習，决定本学期不学，到下学期再学；一、二年級学生先用每周六下午和党、团日来学。这个安排在5月15日举行的动員会上正式宣布。","type":"paragraph"},{"text":"动員报告是由院党委副書記熊小村同志作的。据我們事后了解，动員报告由熊小村同志来作，是因为：第一書記彭天琦同志去开省委会(他是省委委員)未囘，而党委書記朱九思在一个月前就离职参加省委高干班学習去了。但群众对上述情况不了解。因此，动員会剛开时，看到作报告的是副書記，他們就有不滿情緒，認为第一書記沒有亲自动手，表明党委对这次学習不重視。群众对报告也不滿，認为报告中沒有明确表示出党委的态度，内容空空洞洞，对本院情况談得很少。就在会上，院工会主席(党外的)出来講話，說院内有牆、有溝，党外人士有职無权等，幷对院内“鳴” “放”空气不濃表示不滿，他的这番話对群众影响不小。会后，許多人开始議論紛紛；有人写稿到長江日报，对党委提出了批評。","type":"paragraph"},{"text":"从后来事态發展的情况来看，这次动員会是开得不好的，关于学習的安排也是落后于群众要求的。这次会使領导上开始陷于被动。","type":"paragraph"},{"text":"（二）在教师座談会上","type":"subtitle"},{"text":"为了扭轉被动局面，党委在17日晚上和18日下午，召开了第一次教师座談会，請他們对院内存在的“三大主义”提出批評，帮助党整風。参加这次座談会的教师和民主党派負責人共五十余人。在这次会上，非党副教务長刘穎，校内民盟負責人陈泰楷，农工民主党負責人譚丕林，以及教授、副教授發贯、李灝、周泰康、路亞衡、黎献勇等，例举了許多具体事实，来尖銳地批評党員負責干部的“三大主义”和其他不良作風；其中刘穎对党員副教务長洪德銘玩弄手腕、盛气凌人和独断專行的發言，論据最充分。这些發言在院刊上登出来后，影响很大，对以后的大“鳴”大“放”实际起着“催化”的作用。","type":"paragraph"},{"text":"刘穎例举的事实中，有如下几点值得注意：","type":"paragraph"},{"text":"(1)他認为洪德銘对高教知讖分子是采取卑視态度的。据他談，有一次許宗岳教授从北京参加覌礼囘来时，洪問許說：“在天安門你是不是站在最外一層?”洪还对許說:“你知道美国博士不值錢嗎！”(洪知道許是留美的，得过博士学位)許当时很生气。刘还說，洪甚至横蛮地申斥教授，如王显荣副教授就曾被洪当李灝副教授的面申斥过。洪平时对教授不尊重的情况是常見的，教授們到他家去时，他也不理不睬。魏开泛教授离开这个学校时就曾說过：“洪盛气凌人，自以为是，使人感到难于忍受。”","type":"paragraph"},{"text":"(2)刘認为洪对党外領导人是輕視的，根本不尊重他們的职权。刘說，兩年来每次确定留苏人选他都不知道，全是洪一手包办；碰头会上总是洪發号施令，別人無說話的余地。刘說，前年評工資时，洪对他說，教师由洪抓，要刘負責搞教务处的职工。据刘談，起初他不想搞，但洪一定要他搞。結果，他搞起来了，把各科負責人找来开会布置，要大家醞釀后再提名。可是，当他召集会来准备正式提名时，会上有人說： 洪副教务長早已把决定的名單送走了，还討論有什么意思。后来，刘到人事处去查，果然名單巳經送走了。他談到这事时很气憤，說：“我真不知道，旣然洪这样不相信我，为什么又一定要我搞呢?这种玩弄人的手段着实令人可怕。","type":"paragraph"},{"text":"(3)刘說，洪玩弄手腕，越权行事也是很突出的。本来，教务長是有权过問系的事务的，但洪在自己兼任系主任后就宣布教务長不能領导系，以致使我們这些党外教务長竟無权和系主任研究工作，想召集系秘書开会也被認为是越权。后来，刘去問院長，院長說他不知道有此事。第二天，洪才又对刘說，教务長可以找系主任談工作。有一次，院里决定調动于毅、余汝生、譚丕林等教师的工作，这事是教务長碰头会上通过了，幷且是洪亲口要刘宣布的。可是后来洪又反过来責問刘，为什么沒有和机一系商量，以致系里有意見。因为系里有意見，刘又問洪是否可以另外調人，洪說不行；于是，刘只好答复系說不行。可是后来系里去找洪，洪又說可以，使刘感到很难堪。","type":"paragraph"},{"text":"刘說，洪的这些手腕使他痛苦，他不想再在这个院登下去，說在这里会使他的主人翁感覚一天一天的减退。","type":"paragraph"},{"text":"在教师座談会上，其他教师發言中也提到了許多“三大主义”的事实，批評也十分尖銳，他們的發言中涉及的党員負責人有党委第一書記兼副院長彭天琦，党委書記兼副院長朱九思和党委副書記熊小村等人，但他們意見最多的还是党員副教务長洪德銘同志。","type":"paragraph"},{"text":"（三）学生行动起来以后","type":"subtitle"},{"text":"教师座談会上的發言登出后，立卽在学生中激起了强烈的反响，到处議論紛紛，紧接着，在5月20日，学校里开始出現題为“老虎的怒吼”、“虎穴追踪”、“鳴不平”、“瑜家山成了集中营”等几張大字报。这几張大字报像几个火把，立卽把許多人的情緒点燃起来，几天内，院食堂四周的牆上出来了許多大字报，三、四年級学生还出了几份油印小报，“民主牆”也搞了起来，越来越多的学生行动起来了。","type":"paragraph"},{"text":"上述几張大字报是电机系和动力系三、四年級的几个学生写的，他們都是在肃反运动中被斗爭过的人。大字报的内容是写他們在肃反运动中如何被怀疑和斗爭的情形，用他們自身的經历揭發了运动中的許多缺点和錯誤，諸如“施用肉刑”、“私設公堂”、“無根据的逮捕”和“不明不白的釋放”等，有人幷且在大字报中說自己的身体遭受了严重的摧殘。大字报的内容是具体而細致的(我們去时，这几張大字报已經看不到了，它們已經被后来的許多大字报盖起来，有关的内容，是从党委宣傳部長那里听来的)，在学生中影响極大。","type":"paragraph"},{"text":"我們看到的大字报和油印小报中，有許多是直接和上述大字报相呼应的。这一类报的主要内容是要求徹查大字报中提到的事，对它們的作者表示同情和支援，建議查清肃反运动的錯誤，批評学校党委对肃反成績估計过高等。还有不少大字报和油印报是另外一些被斗过的学生和自称是“不平者”的人写的，内容和那几張大字报反映的大致相同，其中包括华侨学生譚国祥写的“被摧殘的花朵”，学生吳承正的“血和泪的抗議”，一何姓学生写的“受害者的血泪”，以及署名“劍客”者写的“肃反花絮”和署名“不平者”写的：“哪里学来的肉刑?”等。如像“血和泪的抗議”中写有这样一些段“为了爭取領导上对我了解，洗清不白之寃，表明我的心願，在痛苦心情下，我只好咬破自己的右手指头，用自己的血写出自己的寃情。我在血書中表明，我如有参加过任何反革命組織或訂过什么攻守同盟，願受槍决处分，决不后悔。可是，人的鮮血幷不能引起領导一点考虑，所換来的是当面的侮辱。朱啓述(注：是搞肃反的干部)对我說：你写的血書比用大便写的还不如。团支書車祈香說：“就你的花样多……”譚国祥在“被摧殘的花朵”中說：“在肃反运动中，我們大班(机械系四年級)百分之百的港澳同学都被斗爭了；全院港澳同学有80%以上是斗爭对象，这現象不能不使人詫异，难道我們华侨就这样不值得信任嗎? ……可是，肃反証明我們都不是反革命分子。想到过去遭到的各种摧殘和迫害，使我們很痛心，我們对祖国曾一度产生动摇情緒。”在“哪里学来的肉刑?”中，作者說“肃反中的核心小組是黑心的人組成的”。他幷且举出了如下几种施用肉刑的办法:“1、面牆罰站，还不許稍息；2、划地为牢，不許稍动；3、罰跪，不許把屁股靠在脚后跟上，有时，还要跪在碎石上；4、秘密考打，輕則掌咀，重則拳脚交加，还不許呻吟。”作者在本文中問：“是不是彭天琦指使他們私設刑堂的?他們从哪里学来的这些逼供方法?”","type":"paragraph"},{"text":"这些大字报和油印报出来后影响極大，有好几天，学校里很紧張，学生情緒非常激动。大字报、油印报是三、四年級学生先貼的，但紧接着，一、二年級也行动起来了，他們表示要声援自己的大哥大姐(指三、四年級学生)。有的說：旣然三、四年級的同学們最了解学校情况，而且又深受了“三大主义”的害，党委竟要他們現在不“鳴”不“放”；是不是有意逃避?有的說：党委在玩花样，想混过关去。有的提出要停課来“鳴”和“放”，說不这样就沒有足够的时間：这样一来，势态發展到非常紧張的程度。学生組織了所謂“民主台”，由被斗过的人当众控訴他們被斗的情形，幷且提出了“反迫害”的口号。不少学生听了控訴后，說肃反中的行刑情况比法西斯的手段还凶，駡党委是“以彭天琦为首的法西斯集团”和“官僚主义集团”。机械系三、四年級学生幷且打电报給中央监察院和紀委要求“立卽派来檢查組檢查我院肃反中”的“無法無天的罪行”，“幷作出公正的处理”。省委書記張平化曾来校召开学生座談会时，学生逼着学校把座談会作实况录音，幷在学校广播。","type":"paragraph"},{"text":"这期間，学生在大字报、油印报和座談会議，也提出了其他一些問題。但是，唯有肃反問題是最集中的，对学生影响也最大。","type":"paragraph"},{"text":"（四）党委的措施和估計","type":"subtitle"},{"text":"为了改变被动局面，学校党委再次改变了学習安排，决定采取开一系列的会，讓教师、学生都来“鳴”、“放”党委第一書記彭天琦同志在一次各方面負責人的座談会上，再次表示了要把整風运动搞好的决心。彭天琦同志对大家說：为了把运动搞好，党委决定：(1)發动大家無保留地“鳴”和“放”，宣布党委决定分別召开教师、职員、工友、教学輔助人員、学生座談会，学生座談会分年級分系召开。(2)对大家提出的問題，能解决的积極解决，如肃反問題，凡过去錯斗了的，將分別按原来斗爭的范圍宣布結論，公开道歉。一时还不易搞清的問題，將組織党内外人士成立專門委員会，集中研究，提出方案交群众进一步討論，使問題妥善解决。( 3 )在学習过程中和以后發現对提意見者有打击报复行为时，党委將进行严肃处理，幷將处理結果公布。这一講話大家認为比較滿意。紧接着，各种專門委員会，包括肃反及其他遺留問題委員会，人事工資問題委員会，生活福利問題委員会，教学工作問題委員会，也先后成立；这些委員会中有党内外人士参加。同时，由于許多学生对学委会中沒有学生参加不滿，后来也吸收了学生参加。由于有了这些措施，加中央监察院已囘电給学生，說已指令湖北省监察厅立卽对他們提出的問題进行檢查，学生情緒已开始有些轉变。在这种情况下，党委又和大字报、油印报、“民主牆”編輯一起开会研究了“民主台”的問題，通过討論，使大家認識到这种作法对处理内部問題是不好的，要大家 停止这种作法，帮助党整風。大多数編輯同意这样作，只有少数人不同意。因此，“民主台”最后还是停止活动了。这样，到5月底，曾經十分严重的局势才开始趋于緩和。","type":"paragraph"},{"text":"党委估計，目前情况看来，爭取使整風学習轉入正常，不出“大民主”的偏向，是可能的，但同时要看到“大民主”的傾向在相当一部分学生中还很严重，因此， 情势再度紧張、甚至比过去更紧張些，也有可能。这是因为：在前一段，鬧得最凶的是学生，教师因忙于开科学討論会，还未大“鳴”大“放”，教学輔助人員和工人中还只是开始“鳴”、“放”；而現在，“部分学生正在职工中活动，“發动”他們“行动起来”，教师科学討論会已結束，就要大“鳴”大“放”。当这几方面都同时行动起来，幷且互相推动、影响时，如掌握得不好，是可能出些問題的。","type":"paragraph"},{"text":"党委認为目前防止更大風浪的首要环节是积極地处理肃反問題，这是影响大家情緒最大的因素。党委也認为肃反运动中的缺点和錯誤确实很多，需要認真处理。","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2224期，1957年6月7日。","type":"paragraph"}]}