{"title":"和城市右派分子遙相呼应福建农村地、富及殘余反革命分子积極进行倒算复辟活动","date":"1957-7-24","authors":[],"contents":[{"text":"和城市右派分子遙相呼应福建农村地、富及殘余反革命分子积極进行倒算复辟活动","type":"title"},{"text":"新华社福州24日訊  在城市右派分子向党猖狂进攻的同时，福建省的地主、富农和殘余反革命分子認为“时机到了”，借口人民内部矛盾，到处造謠破坏，妄圖摧毁农村社会主义陣地。","type":"paragraph"},{"text":"一、倒算反攻，陰謀辟复","type":"subtitle"},{"text":"福建省已經有十几个县發生地主富农进行倒算复辟事件。福安县向农民討回房屋的地主有四十七戶，富农八戶，其他成分的十九戶；討回土地的地主二十四戶，富农十八戶，其他成分的二戶；討回旧債的地主八戶，富农十一戶，其他成分的三戶；放債的地主五戶，富农三戶，其他成分的二戶；雇临时工的地主五戶，討回家具的地主八戶，富农三戶，其他成分的一戶；破坏果树的地主、富农三戶，上中农六戶；否認成分的地主六十七戶，富农五十八戶，其他成分的十一戶；作粮食投机生意的地主四十四戶，富农三十六戶，上中农四百七十二戶，其他成分二十九戶（注：以上是按事件統計，人数有重复）。有的地主說，过去我們不敢講話，現在是我們講話的时候了。有的还說，土改你們斗我們，現在是我們斗你們了。平潭县平原乡有个地主公开說，成分被干部評錯了要干部把土地退还他。苏沃乡有个敎育釋放的犯人在群众中說，要打击搜集他罪惡材料的积極分子。有个地主拿着右派分子的言論到处念給群众听。龙楼乡有个惡霸說，要向干部算六年賬。漳浦县丰石乡反屬王秀娘到区委要回血衣。晋江县龙湖乡地主林桂向农民討回土改时被沒收的土地、房屋和財产，幷在路上扭住該区区長要算旧賬。苏山乡被鎭压的反革命分子彭火石之妻，到彭集家中威胁說，你土改时为什么斗爭我丈夫，使我丈夫被政府槍斃！彭集不知如何是好，跑到乡政府要求支持。洋坑乡地主林發弟威胁党支書，要党支書規規矩矩站到一边去。龙岩县5月到6月中旬地主分子提出申訴的有三百多人。閩侯琅岐富农林柯坑公开叫囂要复仇，宣称：“現在是三巷坐皇帝，时間不久了”“只要海上槍声一响，拿起扁担打死干部”。宁徳县增坂乡地主、刀会分子李安庆的妻子打了乡長、党支書家的用具，夺回土改被沒收的房子，有三戶貧雇农已被逼搬了家。福安县城关鎭地主陆石貴看了县人民委員会大“放”大“鳴”中貼的大字报，得意忘形，煽动附近群众都去看，指手划脚的向群众解釋右派分子所写的大字报的反动內容。他还謾駡“共产党坏透了”，“工作組是大匪头”，“干部是狗腿子”，有的打伤了我們的干部还說：“打死一人，可救百人”。武平、長汀等地發現地主用毒藥毒死农民的猪，把稻田的水放到溪里去，使稻田受旱。上杭县大拔、丘坊、城南等乡已發現地主富农，管制分子，劳改釋放犯等秘密集会，圖謀不軌。武平县源头乡富农刘茲美把蔣机丢下的反动宣傳單貼到电綫杆上去。闽侯县雪峰区据溪乡有十戶地主准备組織“反共救国軍”，由地主許思球任指导員，計划台灣一动，先杀工作組干部，后杀党支書。","type":"paragraph"},{"text":"二、迷信惑人，秩序不宁","type":"subtitle"},{"text":"地主分子和反革命分子利用群众的迷信思想，进行反动活动。淸流县城北、靑陽等地發現了“广东劝善新聞”的謠言傳單，上面写着“瓊州府万州县良唐村居民梁林淸妻胡氏三十岁，未有生养，至今年正月突生一蛋重二十斤，脫壳成人，开口講話，說今年五谷丰登，人民遭灾，玉帝降瘟，7月至11月要死人，善者可保，惡者难逃，抄傳一張，可保一人，抄傳十張可保全家。如有虛傳，天誅地灭”。靑陽乡胜利社有四十二个社員的名字被列入死者的名單中，使一些农民信以为眞，到处求神拜佛許願，抄写此傳單。林畲乡謠傳說，毛主席的老婆孩子生不下来，毛主席求神拜佛許願后才安全生下。幷說：“毛主席都信迷信，你工作組怎么不信呢”？永春县各地迷信活动也很严重，蓬萊区桂洋乡郑覚（曾任过伪軍排長）、林美俊（曾任国民党区分部委員）为首，以神棍为核心，以地主、富农、反革命分子为骨干进行有組織有計划的反革命活动，开始以敬黃宮祖师为名，抓住了群众的一些落后思想，用跳神、抓妖怪、抽籤卜卦、看風水等形式，帶領群众持刀上山挖黃金（一种士名）。7月1日参加活动的人数有五百多人，最后發展到一千多人。在7月2日的跳神中，神甫吳南山持刀砍伤我党支部委員吳澤同志；神甫林振烘借抓小偷为名，持刀到我积極分子家中打鍋碗，毁坏家具，在抓妖怪中声言要打死“坏”干部。桂洋乡在这次迷信騷乱中除了党支書、乡長、公安員，及民兵队長沒有参加外，其他党团員、乡社干部、生产队長都为反革命分子所迷惑而参加了。","type":"paragraph"},{"text":"三、造謠破坏，制造混乱","type":"subtitle"},{"text":"晋江地区最近右派分子下伸农村，利用我們工作上某些缺点和錯誤，大肆活动。这里出現了許多謠言和打油詩，說：“合作社的优越性是上养文武百官（指干部）下养麻瘋殘廢（指五保戶）”，“多謝共产党，一鍋都是湯”，“多謝毛主席，人多沒粮吃”。有的坏分子暗中鼓动宗派斗爭，平潭苏沃区最近就發生七起小規模的械斗：有的党、团員也跟着鬧。晋江县蛟南乡陈金（土匪）还恐吓乡長說：“你們如不停止工作，过几天大禍卽临头”。","type":"paragraph"},{"text":"四、挑撥党群、干群关系，煽动农民退社，甚至辱罵、毆打干部","type":"subtitle"},{"text":"地、富、反革命分子，为了达到破坏社会主义的目的，到处挑撥党群和干群关系，煽动农民退社。如福淸地主挑撥农民說：“过去地主剝削你們，你們的生活很穷，現在政府又剝削你們，所以你們还是穷”。淸流县的地主、反革命分子在群众中煽动說：“积極分子拿紅旗，社員餓肚皮”，对干部說：“共产党整風，你們这些干部也要垮台”。淸流县劳改农場的劳改犯故意对群众說：“我們劳改犯每月吃五十斤大米，你們种田的吃多少呀”？企圖以此煽动群众对政府不滿。淸流左技乡一个反屬駡毛主席和秦始皇一样。蒲田新县区張洋社社員林表，公开持刀要杀分支書林金坤。","type":"paragraph"},{"text":"（周黎、陈黎明）","type":"paragraph"},{"text":"来源：新华通訊社編：《内部参考》，第2269期，1957年7月29日","type":"paragraph"}]}