{"title":"蘭州大学学生自發“鳴”、“放”起来","date":"1957-6-4","authors":["新华社記者","孙晶","韓炳仁"],"contents":[{"text":"蘭州大学学生自發“鳴”、“放”起来","type":"title"},{"text":["新华社記者","孙晶","韓炳仁"],"type":"authors"},{"text":"新华社蘭州4日电  蘭州大学学生自發“鳴”、“放”起来。","type":"paragraph"},{"text":"大字报","type":"subtitle"},{"text":"5月30日的早晨，在蘭大新校址的牆上出現第一 張大字报，这是历史系一年級学生写的一封致学校領导上的公开信。貼出以后，引起中文系、历史系各班学生的响应，都紛紛貼起大字报来，不到一天的工夫，就貼出了一、二百張。学校党委發現这个問題以后，当天下午就布置学生会，开辟一个“鳴”、“放” 専欄，讓学生們大“放”。","type":"paragraph"},{"text":"由于历史系、中文系、經济系原来基础薄弱，教授少，教学質量差，不能滿足学生們的要求，他們就針对这一点大“鳴”大“放”。他們貼出标語和大字报，提出“撤銷蘭大的中文系，要求幷校”，幷在当天發出給毛主席和高教部的几封信。中文系学生写的一封信内容是：一、把全国綜合大学的中文系集中起来办一、兩个“魯迅文学院”；二、把蘭大中文系合幷于任何一个綜合大学中去。畢業学生还提出：要公开分配工作，反对保密，分配工作应和学生商量，反对盲目要求服从組織分配，反对分配工作中党团員化。有的提出政治課教員是否要党团員来当的問題。","type":"paragraph"},{"text":"在数学系，因为最近連續走了三个教授(刘古杰、樊怀义、周慕溪)而引起学生的不滿，他們認为是学校宗派主义逼走了他們，大字报上写着：“誤人子弟，天誅地灭”。他們要求学校領导公开内幕，很多教师，上自系主任(周慕溪已走)下至助教都要走。试問是什么原因?有的大字报写着“中文系全体同学：我們坚决同意組織統一战綫，我們支持你們正义的行动和意見。”","type":"paragraph"},{"text":"自發的“鳴””、“放”大会","type":"subtitle"},{"text":"6月1日晚八时，数学系的全体学生在他們自动組織的“‘鳴’、‘放’委員会”的召集下，开了“鳴”、“放”大会，幷邀請了教授、講师和助教們参加。为了引起校方重視和解决問題，还特請中共甘肃省委文教部部長吴文遴和学校的副校長刘海声、副教务長陆潤林等参加。会議开了五个多小时，会上發言的学生、助教們都憤慨激昂，指名痛駡，有的还拍桌子呼口号。会議进行中，外系的学生也陆續参加进来，一个大教室被四、五百名学生挤滿，窗外和門口都站滿了人。这样的会在蘭大还是第一次。","type":"paragraph"},{"text":"为甚么开这样的会呢?会前学生們囘答記者：学校的宗派主义、官僚主义和主覌主义太严重了。在不到三个月的时間内，宗派主义逼走了三个好教授，其中数学系主任周慕溪是在当天上午被逼走的。学校的黑暗令人忍受不下去。他們說学校把他們骗了来，这个学校是造廢品的学校，他們不甘心，召开大会請学校立卽解决問題。","type":"paragraph"},{"text":"在会上發言的共有二十多个学生和助教，还有一名老教授在会上也發了言。發言内容归納如下：","type":"paragraph"},{"text":"一、学校存在以付教务長陆潤林为首的宗派主义集团，他們拉攏一部分人打击一部分人。数学系系主任周慕溪，教授刘古杰、樊怀义都是屡遭打击后被迫离开学校的。这三位教授業务能力較强，特别是周慕溪是在数学研究上有貢献全国聞名的老教授，他是从上海复旦大学自願支援蘭州大学来的。但是，他們来后旣未受到生活上的較好的照顧，而且还遭歧視和打击。受打击的原因，除了他們具有一般高級知識分子的缺点外，主要是升級問題引起的。学校領导經常提議把不該升級的人給升級，老教授提出反对，因而得罪了一批人，就常受这批人的攻击。有一次，学校領导提議把助教王長师和馬云鹏(兩人都是党員)提升为副教授，由于周慕溪(九三学社社員)提出反对而未得升副教授，但这却引起王長师和馬云鹏的仇恨。今年四月底，数学系召开系务会議，原来通知的会議内容是：提高教学質量、交流教学經验。結果会議变成了对周慕溪的斗爭会，許多助教一致进行攻击，迫使周慕溪中途退席。有一天晚上，周慕溪从外边囘来，在院子里恰好遇到助教王長师，王長师惡狠狠地对周慕溪說：“他媽的，小子揍你” ，吓得周慕溪拄着拐棍就跑。从此周慕溪經常提心吊胆，不安心工作，在九三学社的一次会上講起此事，边講边哭。这事，学校党委是知道的，但不管。","type":"paragraph"},{"text":"助教們發言中一致指出：陆潤林副教务長根本不配做教务長，他在業务上是外行連个助教都不如，因此在業务領导上他没法領导。他每次給学生上課之前，还临时請教别人。他之所以担任教务長，是由于解放时他是蘭州大学的接收人之一，他是党委委員，权势大。为了培植他的势力，尽量把他的亲戚、朋友和老同学拉进来工作。1952年时，陆潤林曾把他的妹夫滿达人拉进来任中文系副教授，滿达人教課中把最普通的东西都講錯，遭到学生們的抗議，不得已才把滿达人調到圖書馆做秘書工作。現在的教务处是清一色的教务長的人，谁也不敢提意見。宗派主义还表現在研究工作上，也 不从業务能力出發，而單純看是不是党团員。如組織函数教研組，教务長不讓真正懂得函数的刘古杰和浦德潜参加，引起人們的不滿。在搞十二年規划时，成立蘭州数学会，由陆潤林領导，但不吸收在数学上有过貢献和研究的非党老教授参加。","type":"paragraph"},{"text":"二、学生們發中指出，学校的官僚主义也很严重。今年四月，数学系二年級学生繞成清由于四門功課不及格給开除了。四門不及格开除这是国家規定，当然没什么說的，但問題在于开除前，繞成清的功課就一贯不好，去年第一学期时就有一門不及格，第二学期又有三門不及格，但学校没有通知过他，这是違反規定的。同时，学校也从来没有找过他談話和进行帮助，到今年就突然把他开除了。繞成清几次請求学校把他留級或从一年級学起，表示改正缺点下决心努力学習，但学校不答应。繞成清家在四川，生活穷困，全部学習依靠助学金，幷另享有生活补助費。被开除后，吃飯馬上成了問題，囘家路費更没有了，在学校住了几天，由于同学們的帮助和申請，学校才勉强借給路费。","type":"paragraph"},{"text":"一些助教們提出：学校的官僚主义还表現在作風上的粗暴和専横，特别是陆潤林表現更突出，对不同的意見不是扣帽子就是拍桌子瞪眼睛，从来没虛心傾听过别人的意見。","type":"paragraph"},{"text":"三、蘭州大学不是培养人材的地方，而是黑暗、骯髒的泥坑，是制造廢品的地方。","type":"paragraph"},{"text":"在会議上，人們最后提出几項建議：","type":"paragraph"},{"text":"一、徹底整風，徹底消灭三害。打倒宗派主义奠基者——陆潤林，撤消他的党委委員和教务長职务； 否則，都离开蘭大。","type":"paragraph"},{"text":"二、徹底迅速地解决师資問題，要求高教部把全国重点大学的师資統一平衡調整，不要强的太强，弱的太弱。","type":"paragraph"},{"text":"三、如果师資問題不能解决，就要求幷校，把数学系和中文系幷到其他綜合大学去。","type":"paragraph"},{"text":"最后，学生們要求“师資或幷校二者必屬其一”，幷要校方領导在考试前做肯定的具体的答复，否則就要延迟考期。","type":"paragraph"},{"text":"6月2、3日，大字报仍繼續貼出，中文系和历史系的学生也分别召开“鳴”、“放”大会。一部分学生表示：学校再用拖的办法，实在不給我們解决問題时，也只好来大民主了。","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2222期，1957年6月5日","type":"paragraph"}]}