{"title":"南京师范学院副院長高覚敷批評敎育部对高等师范敎育的領导（摘要）","date":"1957-6-4","authors":[],"contents":[{"text":"南京师范学院副院長高覚敷批評敎育部对高等师范敎育的領导（摘要）","type":"title"},{"text":"南京师范学院副院長高覚敷于6月4日写了一篇稿件投給上海文匯报，批評敎育部对高等师范敎育的領导。","type":"paragraph"},{"text":"强調“三点困难”","type":"paragraph"},{"text":"他在这篇稿件一开头就説“高等师范敎育是敎育中一个重要环节，因为高师敎育的成敗，上可以影响高等敎育，中可以影响中等学校敎育，下还可以通过师范学校影响小学敎育，通过幼兒师范学校影响幼兒敎育。”但是，他認为“师范学校是不容易办理的”，列举了三点理由：第一，中国經济情形还很困难，中小学敎师的待遇一时不能改善到合理的程度，所以师范学校对青年的吸引力不大；第二，院系調整时某些領导干部对师范敎育沒有正确的認識，所以为新建立的师范院校所配备的人力、物資、圖書、仪器都很不够，因此这些院校在高等学校中相形見絀；第三、高等师范学校为了培养人民敎师，所以它的敎学計划包含政治学科、敎育学科、専業学科和敎育实習，専業学科和敎育学科的矛盾由来已久，到現在还沒有得到解决。","type":"paragraph"},{"text":"敎育部的“四害”","type":"paragraph"},{"text":"接着，高覚敷批評了敎育部，認为“敎育部对高师敎育的艰巨性估計不足，采取了簡單化的办法發号施令，推行高师敎育。去年不問条件大量發展，进一步降低了高师敎育的品質，增加了各院校的困难。”他説“学習苏联上敎务主义”也是一害，应和主覌主义、官僚主义、宗派主义并称为敎育部的“四害”。他説“高师敎育已經走上了歧途”。“过去大家怕被扣帽子，不敢公开表示怀疑，現在已經是非难之声四处可以听到了。”","type":"paragraph"},{"text":"“共产党不懂学术”","type":"paragraph"},{"text":"高覚敷在这篇文章中，散布了共产党不懂学术、不能領导科学的谬論。他説：“在政治上有地位的人，不一定在学术上也有相应的地位。柳副部長（指敎育部副部長柳湜同志）把政治和学术混同起来。”“柳副部長到南师視察时，儼然一位大員……对敎师們講話采取了敎訓人的口吻，因此敎师們不願意和他談話。”他还批評了1956年4月高敎会議中紀司長的态度“更加粗暴”。据説会議上听取了北师大关于敎学工作和敎育工作的經驗报告后，小組討論会开得不好。紀司長第二天給大家提出了批評：“你們各个院校都可能有梅蘭芳，你們要把梅蘭芳的霸王别姬拿出来，沒有的話就可以别談了。”下午小組会一齐冷場，大家説：“我們沒有梅蘭芳，更沒有梅蘭芳的霸王别姬，談什么呢？”高覚敷从这一件事出發，很感慨地写道：“敎育部領导高等师范学校，而領导同志对大学敎授却这样地沒有礼貌，这是不应該的。”高又説1955年他到某地遇到一位师范学院的非党副校長。“这位副校長是老敎育家，却被柳副部長分配去領导基建工作，而領导敎学工作的則是一位不懂業务的党員副校長。”他引用了那位副校長的話：“我們党外人士是沒有資格領导敎学的。”在高覚敷的原稿上还可以看到他用紅笔删去的一句話：“一个人只要是党員，就可以不問他有無能力或修养，都可以为領导敎学的校長。”从这句話中，我們可以看出高覚敷露骨地誣蔑我們党旣不懂科学又不重視非党的高級知識分子。","type":"paragraph"},{"text":"“苏联専家不了解中国情况”","type":"paragraph"},{"text":"高覚敷在文章中还誣蔑学習苏联敎学經驗是敎务主义，是“四害”之一。1954年11月，高在南京师范学院担任敎务長时，柳湜副部長曾陪同苏联専家費拉托夫来院視察。柳副部長在視察报告中説：“専家强調指出一个高等学校必須有一位副校長掌握全部敎学工作，批評了对系的領导不統一，無理由地把系的領导分割开来，由校長、副校長和敎务長分担的現象。按照今天中国制度，敎务長应該是管敎学工作的副校長的助手，敎务处是一个工作机構，为学校敎学領导工作办事。有的学校曾經發生敎务处和校長間的矛盾，認为副校長到系了解工作，一定要經过敎务处，那显然是錯误的。”高覚敷認为苏联専家的“批評是与事实不符”。他説：“費拉托夫専家到中国不到一个星期就到南师視察。他用苏联高等学校二級制的覌点来看南师，所以有那样的‘指出’。”“専家是外国人，不懂中国話，不了解我們的实际情况。”副部長是中国人，我們对他的片面論断，就不免感到遺憾了。”","type":"paragraph"},{"text":"工作消極\t归咎于党","type":"paragraph"},{"text":"高覚敷在文章中把自己工作消極，归咎于領导上的宗派主义。他説：費拉托夫到南京师范学院視察，曾召集党組織匯报工作，党外行政負責同志沒有一次参加，“这不能不影响党外同志的积極性。”“从柳副部長到南师之后，过了一个很長的时期，我对敎学領导工作一直是消極的。1956年暑假前院内宣布我改任副院長。暑假后院長分工，我还是把敎学領导工作推給党員副院長，我任科学研究部主任。我在表面上的理由是借此可以减輕負担，以便有較多的时間兼任心理研究所的研究工作，但在骨子里我是有顧虑的。敎育部党組織的主覌主义、官僚主义、宗派主义和学習苏联的敎务主义，使我不敢自告奋勇地担任敎学領导工作。当然这对南师敎学工作的領导是有一定影响的，但是这个影响主要是应該由敎育部負責的。（原載新华日报第二十一号“参考”）","type":"paragraph"},{"text":"來源：新华通訊社編：《内部参考》，第2244期，1957年7月1日。","type":"paragraph"}]}