{"title":"靑岛市委整风领导小组总结反右派斗争的初步经验敎训","date":"1957-7-27","authors":[],"contents":[{"text":"靑岛市委整风领导小组总结反右派斗争的初步经验敎训","type":"title"},{"text":"新华社青島27日訊  靑島市委整風領导小組討論总結反右派斗爭的初步經驗敎訓。","type":"paragraph"},{"text":"目前，靑島市各民主党派、大專院校以及各中学的反右派斗爭已进入以小組追查为主幷輔之以必要的大会辯論揭發的挖陰謀、挖組織活动的深入阶段，开展較晚的市級机关的反右派斗爭也已全面展开。随着斗爭形势的發展，小組斗爭已成为运动深入阶段的主要形式，但是很多單位在这方面还缺少經驗。为此，市委整風領导小組最近曾根据前一阶段斗爭情况專題討論了这一斗爭方法，总結出如下的初步經驗敎訓：","type":"paragraph"},{"text":"一、各單位的情况証明，事前沒有充分的准备工作，斗爭就不能胜利。准备工作主要应包括如下几項：","type":"subtitle"},{"text":"1、必須根据可靠的材料，分析右派分子的情况，如此才能“知己知彼，百战百胜”，主要是：","type":"paragraph"},{"text":"（1）將暴露的如反动言論，陰謀活动等材料反复研究，作出三方面的分析，卽右派分子的反党、反社会主义言行的要点是什么；右派分子前后暴露的材料中矛盾和漏洞何在；那些問題我們还缺少足够的材料，右派分子可能在那些問題上狡賴以至反扑等，作到这些才能打中要害，使其低头認罪。","type":"paragraph"},{"text":"（2）对右派分子的思想情况要进行摸底，分析其顧虑与幻想何在，以便針对产生的思想情况交代政策，指出出路，解除其顧虑，幷打破其各种幻想，使其認識到出路只有一条，卽徹底坦白交代。","type":"paragraph"},{"text":"（3）分析右派分子互相之間的矛盾，分析右派分子集团中的弱点和中坚，以便利用矛盾，从最弱的一环突破。","type":"paragraph"},{"text":"2、沒有坚强的队伍很难打胜仗，因此，必須根据右派分子的情况組織战斗队伍。为此，应注意下列問題：","type":"paragraph"},{"text":"（1）根据不同对象組織队伍，参加小組斗爭的人选，以左派为主，吸收个別的了解情况的有代表性的中間人士参加。这兩种人的作用不同，左派是斗爭的骨干，中間派有兩个作用：一是因为他們比較了解右派分子的情况，可以揭發材料；二是讓右派分子敎育他，再通过他們爭取其他中間力量。","type":"paragraph"},{"text":"（2）組織参加斗爭的所有左派認眞研究右派分子的材料，使其熟悉右派分子的主要問題、其前后暴露的情况的矛盾所在，以及右派可能在那些問題上狡賴以至反扑等。如此，斗爭就有了群众性的基础，不至于大家單听指揮者的号令。","type":"paragraph"},{"text":"（3）使所有参加斗爭的人明确斗爭的目的和追查的要点，以免会上各提各的問題，分散斗爭火力。","type":"paragraph"},{"text":"3、根据斗爭对象和自己的力量制定斗爭計划。","type":"paragraph"},{"text":"（1）斗爭計划应包括追查的主要問題，先追那点后追那点，那个問題从那里追起，达到什么程度，以及用什么方法追查，大体上何时完成任务等內容。","type":"paragraph"},{"text":"（2）斗爭計划必須使所有参加斗爭的人弄淸楚，以便大家心中有数，幷具体分析右派分子的情况，估計他們可能耍那些花招，确定我們的对策，以便統一步調，集中斗爭火力。","type":"paragraph"},{"text":"二、关于斗爭方法的問題。总的原則是坚持事实，避免捕風捉影；坚持說理，避免粗暴。如此，才能达到打垮右派，爭取中間，团結敎育群众，鍛煉提高自己的目的。具体方法应根据情况灵活运用，已知者有如下几种方法。","type":"subtitle"},{"text":"1、必須自始至終注意从思想上解除右派分子的武裝，解除其具体顧虑，打破其具体的幻想。凡是能作到这一点的，右派分子就易于交代問題。","type":"paragraph"},{"text":"2、必須有重点的追查，不可無目标的乱追。在选擇攻击重点时，一般的应先从我們掌握其事实比較多的、又是右派問題中最易攻破的一环起，然后向縱深發展，而一般的不宜先攻坚，特别要避免先攻我們掌握材料較少的問題。如十七中学对該校民盟支部負責人王子明追击时，先攻他和民盟市委几个右派分子的关系，未能攻动。后經研究，追查其發展組織問題，因这个問題我們掌握的具体事实較多，故获得胜利。打开这个缺口之后，繼而又追出其在“鳴”、“放”中的陰謀活动，現在只剩下他与盟市委右派分子的关系問題了。","type":"paragraph"},{"text":"3、斗爭中，我們要力求避免“頂牛”，因此在方法上要把向斗爭对象提出的質問和說明政策結合起来。在态度上要作到彼急躁我冷靜、彼不語我动員，彼無賴我說理。如此，卽使右派分子不交代問題也会团結敎育群众，孤立右派，主动权全在我手。反之，我們就会失去群众的同情，陷于被动。如果万一“頂牛”，卽应停下来研究，等研究好了再进行斗爭。","type":"paragraph"},{"text":"4、在深入挖陰謀、挖組織时，小組追查是主要的斗爭形式，但对一定的人的一定的事，在一定时机下，可以配合以大会討論揭發。小組主要是挖材料追陰謀，大会主要是用右派作活敎材敎育群众，幷压他不老实的态度，指出出路。这兩个内容从領导方面和群众方面一致的說出来，比只是領导上說的力量更大些。","type":"paragraph"},{"text":"5、运用左派团結中間，爭取中右，特別是分化右派爭取起义是全胜的最好办法之一，但对中右分子及右派起义分子所提供的材料与綫索应予以愼重核对，不可盲目輕信。","type":"paragraph"},{"text":"6、在斗爭过程中，应选擇适当时机，領导出面个別談話。在右派分子交代一些新的問題时，主要負責干部应找其个別談話，使其繼續交代問題。在其态度不老实时，除群众給以压力（指出其問題的严重性，只有交代才有出路等）外，領导上也須給予其必要的压力，否則他們会誤認領导上不一定是如此，只是群众在胡鬧。","type":"paragraph"},{"text":"7、可以在一定的对象和問題上利用右派分子之間的矛盾，使其互相揭發問題。但这样作必須愼重，避免出漏洞使自己陷于被动。","type":"paragraph"},{"text":"三、在小組追查中要注意以下几个問題：","type":"subtitle"},{"text":"1、准备工作未作好，卽使群众情緖高漲也不能进行斗爭，以免“頂牛”，陷于被动。如斗爭右派分子薛艺农时，只有少数人用了半天的时間熟悉了情况，因而斗爭时，你提这个問題他又提那个問題，結果火力分散打不中要害，致使指揮者除了考虑右派分子变化外，还要花很大的精力来現場組織火力。","type":"paragraph"},{"text":"2、有了追查問題的全部計划，但在斗爭时，要一个一个問題的解决，千万不可把問題一起提出来，这样就可以使右派分子完全处于被动地位。但是如果把我們要追查的問題一起提出来，右派分子卽心中有数，这就便于他作对付我們的全盤准备而陷我們于被动。如山东大学在斗爭右派分子刘洪宾时，把所要追查的問題在第一次会議上都点到了，使刘知道我們要追什么問題而作了狡辯的准备，我們就要花很大的工夫来重新爭取主动权。","type":"paragraph"},{"text":"3、还要注意在斗爭中不斷地整頓提高战斗力，分析右派分子的新变化。因此，要适当掌握时間，經过一阶段的紧張战斗，卽需拿出一定时間整頓队伍。但在我們整頓队伍时，用責令其繼續写材料交代問題的办法，不讓右派分子有喘息的机会。","type":"paragraph"},{"text":"4、小組斗爭是尖銳的，右派分子往往要耍無賴，在此情况下群众最易义憤，故要特別注意防止产生說理差和斗爭方法粗暴的毛病，因为如果我們粗暴，就会陷于被动，这点必須反复向参加斗爭的人交代淸楚。如果發生这种粗暴現象应卽加以制止。如商品檢試局曾要一个右派分子在凳子上站了一个半小时，以后領导發現才制止了。（王影根据市委整風領导小組材料編写）","type":"paragraph"},{"text":"来源：新华通訊社編：《内部参考》，第2269期，1957年7月29日","type":"paragraph"}]}