{"title":"对接待外宾工作中的浪費問題应該怎样看？——陈沂同志給本刊的一封信","date":"1957-1-25","authors":[],"contents":[{"text":"对接待外宾工作中的浪費問題应該怎样看？——陈沂同志給本刊的一封信","type":"title"},{"text":"“内部参考”編輯部：","type":"paragraph"},{"text":"当此举国都在增产节約之际，“内部参考”連續刊載兩篇有关接待外宾（其中包括接待国宾）工作中的毛病、缺点和鋪張浪費情况，作者們意圖以此引起各方面領导和主持这一工作的人們的注意和改进，以便为国家节省开支。我以为这种意圖是很好的，也是完全可以理解的。其中所指出的一些毛病也是对的。","type":"paragraph"},{"text":"不过正如毛主席所經常教导我們的，看問題总要看兩面，因而接侍外宾的工作也要看兩面。这兩篇文章，我以为作者們只看了一面，給人的印象和教育也只是一面，但并不是更重要的一面。我覚得我們首先就应該看到更重要的一面，那就是党中央的外交政策，以及在执行这个政策中所收的效果。如我們为欢迎苏加諾总統花了很大力气，但这一工作所收到的政治效果并非我們一般同志都能預料到的。我国駐印尼大使黄鎮同志給外交部的一份电报中曾提到苏加諾总統对毛主席送給他的电影片（他訪华的紀录片）表示非常高兴，他一再要黄大使向毛主席轉达他的謝意，他并表示將亲自写信向毛主席致謝。苏加諾告訴黄大使説，大家非常欢迎这部影片，这可以从大家看美国的、苏联的和中国的三部电影时不同程度的鼓掌声看出来。他説这一部影片不仅拍得比美国的好，而且也比苏联的好。他已接到各地的来信要求把这个电影寄給各地放映。他并希望我們多送几个拷貝給他們。苏加諾説他这次到中国的訪問对他是有很大的教育意义的。黃大使認为苏加諾訪問了美国、苏联、中国与埃及后，对改善印尼的現狀已下定决心和具有新的胜利信心，同吋从他自中国囘来后所采取的积極爭取軍队（包括退伍軍人）、青年和其他方面所作的努力看来，的确已为实行改革方案創造了許多有利条件，其中三軍的一致拥护更是一項很大的成績，尽管在实施改革方案的过程中还会遇到內外反动力量的各种破坏，但这一改革方案將一定实行下去，是肯定的。","type":"paragraph"},{"text":"电报中还提到苏加諾希望毛主席訪問印尼的問題。苏加諾説：不仅因为中国是大国，而且因为毛主席是長者，如果毛主席訪問印尼到各地参現的話，他將亲自陪同。","type":"paragraph"},{"text":"我概述这个电报的大意的目的，并非为在接待工作中的某些鋪張浪費（包括物力、人力）和某些工作方法上的缺点辯护，我只想説明一点，除了我們是胜利了的六亿人口的大国、我們党和国家、我們毛主席的威信外，苏加諾总統的这些表示——特別是他对印尼政治上所釆取的坚决行动，則远非是我国在接待他的工作中所花的一百九十九万元所能买得到的。而接待他，除了我們国家，我們党，我們毛主席而外，这是与总理以下、陈副总理的亲自陪同，中央各負責同志及各地的負責同志乃至参加这一迎送的老百姓和接待办公室的每一个工作人員的日以繼夜的具体接待行动是分不开的。因为党、国家和毛主席的外交方針和政策是要通过这些具体行动才能得到实現和体現的。","type":"paragraph"},{"text":"如果我們拋开这更重要的一面不談，則邀請他来訪問，毛主席亲自到飞机場去迎接，陈副总理一直陪他到昆明都將沒有意义，如果再只看到一百九十九万元和送他个人的礼品一万多元，那应該説这种邀請本身就是浪費。","type":"paragraph"},{"text":"这里使我囘忆起准奋接待尼赫魯时的情形，当时外交部提議三千人到机場迎接的吋候，总理改为兩万，毛主席改为十万。这中間所耗消的人力，如果以錢計算，也应該説是大浪費。但是为什么要这样作呢？为的爭取尼赫魯，为的和平。我想毛主席他老人家是十分懂得，假如打起仗来，一个炮彈是值多少錢的。","type":"paragraph"},{"text":"我个人这几年也附帶的在作外宾接待工作，我也是从許多实际工作中来体会党中央、毛主席、总理和各首長的精神的。其中最主要的就是从長远的利益和影响来考虑。我們有时在具体工作中也有感到为难之处，比方阿尔巴尼亞文工团訪問我国，总理接見时就曾邀請他們訪問越南，他們就郑重其事的向国内請示，他們的国內就批准并表示十分感謝。这在我們作具体接待工作的人就会感到一些麻煩，如日程的安排，車輛交通，当然也会联系到多花錢；但是当我們一想到是总理提的，“你們一个（指阿）是西方的边上，一个（指越）是东方的边上，应該互相訪問一下呀，有好处呀”！并当客人面指示我們：“要像接待前綫囘来的人一样接待他們＂，当我們体会到总理这些話的精神以后，我們的抵触情緒就沒有了，而从中得到教育，也知道如何去具体的貫徹中央的按待方針——“热情友好＂“主随客便＂“看好的，也要看坏的＂等等。","type":"paragraph"},{"text":"其他如要改看越剧，参覌軍队，临吋增加听演講的覌众，乃至宴会要摆圓桌等。","type":"paragraph"},{"text":"所有这些我的理解，并非是我們党和国家，我們国家的領导人和具体主持接待單位在摆闊气，而是为的一个政治目的——爭取和平，鼓励人民革命。","type":"paragraph"},{"text":"我还囘忆起一件事情，１９５５年国庆的时候，在政协礼堂由当时在我国訪問的七个国家的文工团联合演出，其中有日本、南斯拉夫。当时唯恐阿尔巴尼亞，波蘭不給南斯拉夫艺术团鼓掌（因为在总理的宴会中，阿、南曾对駡过），总理曾亲自指示要肖华同志和我去为波、阿兩国作工作，保証他們鼓掌。如果不了解总理这是在作团結工作，我想肖华同志也不会亲自去主持这件事的。","type":"paragraph"},{"text":"的确，从許多次的接待中（当然，国宾我没有亲自接待过），我深深体会到我們中央的負責同志是如何的从国际主义的团結出發，事無巨細都考虑到了，有时并亲自进行工作，像少奇同志，总理在百忙中抽出兩小时以上的时間和匈牙利文工团談话，少奇同志下半場戏都没有看，总理是在出發訪問越南等国的前夜去談的。难道他們的时間不宝貴嗎？这也还是为的一个政治目的。","type":"paragraph"},{"text":"我深深感覚，目前在接待工作中某些干部表現一种厭煩的情緒；对外文化联絡局在拟１９５７年的計划时，就曾經提出对兄弟国家要少来少往的方針，当然这个計划是被否决了，但充分説明某些人的一些厭煩思想。因此，在一些接待工作中就有些馬虎、不周到之处，而这些小节，常常被外宾認为是大国主义的表現。比方对朝鮮艺术团，所有兄弟国家根据文化协定規定都是每人每月二百元酬金，而独对朝鮮，团員每人只給一百元，理由是朝鮮国家苦，給多了怕影响不好，到北京时也不登报，引起朝团不滿，后来才作了补救。烏克蘭国家歌舞团，抵北京时車站只十来个人欢迎，并住西郊宾館，引起外宾不快，因为其中有的外宾是随苏軍紅旗歌舞团来过中国的，他們很敏感地就联系到是否因苏共二十次代表大会后中国看不起他們了，也联系到是不是因为他們是烏克蘭人，","type":"paragraph"},{"text":"以后主席去看了戏，才算补救过来。","type":"paragraph"},{"text":"我所舉这些，無非是为的説明，接待外宾工作是一項很复杂的工作，有兄弟国家，有資本主义国家，还有中立国家，这些既要做到一視同仁，又要分别对待。我們过去是以为“兄弟国家没关系，啥都好办”，事实証明并不是如此，团結工作更要好好作，不仅要作一般友好工作，还要从同志的立場，用同志式的方法来慢慢講理，就是要作政治工作。这在对匈牙利文工团的接待上説明十分必要。而且我們过去在接待上往往是重苏联、輕兄弟国家，其中又特别輕視朝、越，苏共二十次大会后，对苏联也有些馬虎，上述对烏克蘭艺术团就是明显的例子。","type":"paragraph"},{"text":"至于在接待工作中領导上多头的問題，我也有不同的看法。比方余心清，他是典礼局的局長，我覚得他—民主人士，能那样細致的来为我們安排，諸如摆花盆、定菜、挂窗帘等，我覚得应該感謝他的，我自己就覚得向他学到了一些东西。是不是有时也有一种討厭之感呢？偶尔也有，但一想到他到底是为什么呢？就过去了。張彦同志因为是总理办公室管外交方面的秘書，我認为他的勤檢查，对接待工作是有好处無坏处。这在我們具体做接待工作的人来説，有时是麻煩一点，但总比临时出一点叉子好。","type":"paragraph"},{"text":"我説了这样多，是不是説我們在接待工作中没有毛病和缺点呢？是不是沒有鋪張浪費呢？是不是可以少开支一点呢？我認为有，也完全可以节省一些。但我認为必須要有分析，这样才能更好的达到教育干部、改进工作、克服鋪張浪費，从而加强这一工作，而不是削弱这一工作。","type":"paragraph"},{"text":"首先必須弄清政治目的。为了达到这一目的，就必須花錢和付出一些人力。过去我們可以說我們没有經驗，現在应該說有了，因此在主管方面如外交部、文化部……应該大致要訂一个規格出来，把外宾分成若干等。但是又不能死抱着一个規格，有些規格适用这，不一定适用那，因此就需要分别不同对象、不同时間、不同地点不同对待。即使如此，临时变化还是有的。","type":"paragraph"},{"text":"第二、有的可以节省，还可以賺錢，比如：少請大艺术团（最好能控制在一百人之内），这类大艺术团可以座一部硬席，如匈团因为坐了一部分德国造硬席車，就把兩列車并为一列車，节省車費約二十万元。坚持各地一律买票的規定，并多搞广場演出，爭取做到收支平衡。这方面希望各地公安部門要搞通可以多請單个表演团体和个人，如苏联的独唱家，四人（二唱、二伴奏）一切开支才六千元，但为我們国庫收入一万八千元。也可多請受覌众欢迎的团体如苏馬戏团，虽每人每月三百元酬金，但一月可为我們国庫收入十八万元。","type":"paragraph"},{"text":"但即使如此，也还会有亏本的，如請緬甸团，不仅在我国内的一場开支由我国付，甚至在国内的服装道具都是我国出錢制作的，这就是为的政治，在这种情况下就不能單从錢","type":"paragraph"},{"text":"来考虑。","type":"paragraph"},{"text":"第三、宴会不在圓桌，長桌、鷄尾和中国宴会，主要看情况，而又主要在于菜。我們的問題是菜多陪客的人多，可以减少一点。但有时也要看是什么人，什么团体，也有不够吃的时候。而国宴就必須摆圓桌，这是我們国家的宴会形式。我意集中在北京的宴会，搞隆重点也可以，其他地方則","type":"paragraph"},{"text":"要簡單，甚至可以不举行。","type":"paragraph"},{"text":"第四、迎送主要是看对象，因为我們国家大，負責人多，略厚一点有好处，但对一些有病的人則不必勉强，这点主要要請参加迎送和宴会的人分别来客情况，按照通知可提前予以安排，我想是可以改变的，国务院以后改为可以由司、局、处長代替，这个办法很好，但有时特殊对象，必須入座的，比如被安排在前十点，或在机場和車站要引見和介紹的，則以出席为最好。","type":"paragraph"},{"text":"看戏也是如此，做具体工作的人实在有难处，不能不随时准备填空子的人，不然上、下、后、左右都滿了，就是前空着，有时一些負責人把票交給小孩、媬姆，小孩有时还哭鬧，当然是会發生不好的影响的。这方面，今后少請負責人只要有主要負責人（指根据对象来决定）就够了，这是可以少麻煩一些同志的。也可事前征求意見，同意了再去。","type":"paragraph"},{"text":"总之，这类工作是有麻煩，有时确也疲劳人，还耽誤工作，但是也还是要大家来参加，了解和体諒这中間的問題。因为这决不是那几个人要找麻煩，充面子，而是为了执行国家的政策，达到党的政治目的。","type":"paragraph"},{"text":"第五、計划尽量做到周到，而且早些發下，尽量做到少改，这样就可以少乱一些，同时也可减少浪費（人力和物力），特别因为牽涉动員群众的問題，就更要周密，慎重，尽量教育群众也懂得这个意义。有时就算是站在后面，没有看到被欢迎的人，也还是需要的，这点要向群众进行解釋。","type":"paragraph"},{"text":"第六、关于送礼，一般都应送一点，所謂礼上往来。現在規定出国艺术团一概不送礼，我覚得不够妥当，因为这会造成被动的，至少要有点准备。至于厚、簿，应該严格遵守国家所規定标准。特殊对象，特殊情况，可先請示。但一定要估計到是有特殊情况的。有没有人对外宾迁就的呢？是有的，有没有捕風捉影的人呢？也有。正好像“内部参考＂所登的文章中所指出的，这需要一方面从制定計划中来控制，一方面全面的来进行教育，因此每一次的接待最好都要有負責人亲自掌握，做到不偏不倚，当用則用，当省則省。决不要因为在接待工作中曾經有些毛病，有些鋪張浪費，而忽略了另一个更重要的一面——政治目的，而变得縮手縮脚就不好了。","type":"paragraph"},{"text":"所以我很拥护你們刊登这兩篇文章，也贊成把这些問題攤出来，借以引起人們的注意，并进一步来檢查这一工作中的問題，加以改进，这是完全对的；但我也同样希望你們把我这封信登出来，使人們能得到一个有关接待外宾工作較全面的印象，因为不管如何，外宾（包括国宾）今后还是要接待的，而且肯定的説只会多，不会少。我們要做到既节約、又能繼續我們好客的光荣傳統。","type":"paragraph"},{"text":"我这封信，也可能有片面之处，請你們予以指示。","type":"paragraph"},{"text":" 陈沂１月２５日","type":"paragraph"},{"text":"來源：新華通訊社編：《內部參攷》第2115期，1957年1月26日","type":"paragraph"}]}