{"title":"李先念關于1963年國家預算草案和預計執行情况、1964年國家預算初步安排的報告","date":"1963-11-18","authors":["李先念"],"contents":[{"text":"李先念關于1963年國家預算草案和預計執行情况、1964年國家預算初步安排的報告","type":"title"},{"text":["李先念"],"type":"authors"},{"text":"在二届全國人大四次會議","type":"subtitle"},{"text":"關于1963年國家預算草案和預計執行情况、1964年國家預算初步安排的報告","type":"subtitle"},{"text":"各位代表：","type":"appellation"},{"text":"目前，我國人民已經贏得了國民經濟開始全面好轉的勝利。在經濟好轉的基礎上，也贏得了財政的好轉。我們的財政收入是穩步上升的，財政收支是平衡的，市場物價是基本穩定的。同帝國主義、各國反動派和現代修正主義者對我們的誣蔑相反，我們的日子一年比一年好起來，一天比一天好起來。偉大的緊密團結的中國人民，在中國共産黨和毛澤東主席的領導下，正懷着百倍的信心，沿着艱苦奮鬥、勤儉建國、自力更生、奮發圖强的道路，奮勇前進。","type":"paragraph"},{"text":"關于1961年和1962年的國家决算，國務院根據第二届全國人民代表大會第三次會議决議，在1963年7月這是李先念在第二届全國人民代表大會第四次會議上的報告。4日向全國人民代表大會常務委員會第100次會議作了報告，并且經全國人民代表大會常務委員會第101次會議批准。現在，我代表國務院向大會報告第二個五年計劃期間國家財政概况、1963年國家預算草案和預計執行情况、1964年國家預算收支指標的初步安排，請予審查。","type":"paragraph"},{"text":"一、第二個五年計劃期間國家財政概况","type":"subtitle"},{"text":"第二個五年計劃期間，在鼓足乾勁、力争上游、多快好省地建設社會主義總路綫的指引下，我國的經濟和文化建設事業取得了巨大的成就，財政工作也取得了巨大的成就。第二個五年國家資金積累的規模，大大超過了第一個五年。國家的財政工作貫徹執行了以農業為基礎、以工業為主導的發展國民經濟的總方針，在支持國民經濟的大發展和國民經濟的調整、鞏固、充實、提高等方面，起了重大的作用。","type":"paragraph"},{"text":"第二個五年，即從1958年到1962年，國家預算收入總數為21,926,30O萬元，支出總數為21,917,500萬元。同第一個五年比較，收入總數比第一個五年的13,656,200萬元，增長60.6％；支出總數比第一個五年的13,640,900萬元，增長60.7％。","type":"paragraph"},{"text":"第二個五年計劃期間財政收入的增長，絶大部分來自國營企業的繳款。這五年國營工商企業繳納的利潤和工商税收，共計19,225,400萬元，占第二個五年財政收入總數的87.7％，比第一個五年的970億元，增長98.2％。這五年，農民所繳納的農業税没有增加，而且由于連續遭受嚴重自然灾害的影響，1961年和1962年還降低了農業税的征收數額，五年農業税收入總數是减少的。第二個五年農業税收入總數為1,381,200萬元，比第一個五年的1,497,500萬元，减少116,300萬元，即减少7.8％。第二個五年財政收入的增長，主要是依靠社會主義經濟的發展，依靠生産的增長和商品流通的擴大，而不是直接增加人民的負擔。這裏體現了社會主義財政的巨大優越性，體現了黨和政府對人民的關懷。","type":"paragraph"},{"text":"隨着財政收入的增長，第二個五年計劃期間的財政支出，也比第一個五年有了巨大的增長。各項支出中，經濟建設費增長最多，社會文教科學費次之，行政管理費增長很少，國防費則略有下降。第二個五年，經濟建設費12,440,400萬元，比第一個五年增長89.7％；社會文教科學費2,920,300萬元，比第一個五年增長51.7％；行政管理費1,301,800萬元，比第一個五年增長14.6％；國防費2,686,800萬元，比第一個五年下降9.3％。從各項支出在預算中所占的比重來看，經濟建設費和社會文教科學費，由第一個五年的62.2％，上升到70.1％；國防費和行政管理費，由第一個五年的30％，下降到18.2％。把國家財政資金首先用來增加經濟和文教支出，集中力量發展經濟建設和文化建設事業，這是符合黨和國家的政策的，是符合全國人民的利益的。","type":"paragraph"},{"text":"第二個五年計劃期間，國家預算以内的基本建設投資共計9,249,000萬元，比第一個五年的4,927,000萬元，增加4,322,000萬元，增長88％。正由于基本建設規模的擴大，許多基本工業部門的設備能力，有了成倍的或者很大的增長，并且建立了像制造拖拉機、制造石油化工設備、生産合成縴維和合成橡膠這様一些新的工業部門。在基本建設投資中，直接用于農業方面的投資和用于為農業服務的工業方面的投資，也有了大量的增加。農田水利工程和農業機械、化學肥料等工業，有了很大的發展。我們的國家，經過兩個五年的努力，已經為建立一個獨立的、完整的、現代化的國民經濟體系，奠定了初步的基礎。","type":"paragraph"},{"text":"國家財政資金的分配，集中地反映着國家的政策。第二個五年，我們把70％的支出，用來發展經濟和文化建設事業，體現了我國人民從事和平勞動、加速國家建設的願望，表明了我國的財政是建設的財政，和平的財政。這同美帝國主義把將近60％的支出，直接用于擴軍備戰和對外擴張，恰恰成為鮮明的對照。現代修正主義者力圖把美帝國主義打扮成愛好和平的天使，把我們説成好戰的凶神惡煞，這種謊言不僅是卑鄙的，而且是笨拙的。","type":"paragraph"},{"text":"各位代表！第二個五年計劃是在復雜曲折的情况下執行的。從1959年開始，連續三年的嚴重自然灾害，造成了糧食和經濟作物的大幅度减産，影響了糧食的供應，影響了工業生産特彆是輕工業生産。正當我們遇到困難的時候，蘇聯領導竟背信弃義地撤退了在我國幫助工作的1,390名專家，撕毁了343個專家合同和合同補充書，廢除了257個科學技術合作項目，這就擾亂了我國原定的建設計劃。同時，我們在實際工作中，由于對總路綫的精神體會不深，由于缺乏經驗，發生了不少的缺點和錯誤，使工作遭受了一定的損失。所有以上這些情况，使我國國民經濟在1960年和1961年遇到了相當嚴重的困難。表現在財政金融方面，一時出現了財政支出大于收入、貨幣投放大于回籠、集市貿易價格上漲、市場物資供應不足的情况。1962年蔣介石匪幫在美帝國主義唆使下，妄圖竄犯我國東南沿海地區，加强了騷擾活動；印度反動政府向我國西南邊境，發動了大規模的武裝進攻，挑起了中印邊境的衝突。他們企圖趁火打劫，他們預言我們的困難是無法克服的。","type":"paragraph"},{"text":"采取什麽辦法來克服當時的困難，争取財政經濟狀况的好轉，這是當時我們面臨着的重大問題。是不是采取依靠外援、舉借外債的辦法呢？是不是采取增加税收、加重人民負擔的辦法呢？不，我們没有也不應當采取這些辦法。中共中央和毛澤東主席指示給我們的辦法是：認真地實行調整、鞏固、充實、提高的方針，有計劃地調整國民經濟；貫徹執行黨的關于農村工作的各項具體政策，進一步調動農民的生産積極性，動員各方面的力量，鞏固人民公社集體經濟，大力支援農業生産；縮短基本建設戰綫，盡可能地增加日用工業品的生産，整頓企業，改善企業的經營管理；踏踏實實地增産節约，全國上下，同甘共苦，克勤克儉，一致努力。事實證明，這是一條自力更生、獨立自主地克服困難的道路，是一條信任群衆、依靠群衆共同克服困難的道路。它所獲得的顯著成效，是今天大家都已經看到了的。","type":"paragraph"},{"text":"在1961年和1962年財政困難的情况下，我們既没有舉借新的外債，也没有發行國内公債，并且還償還了到期的債務。我國的建設資金，向來是自力更生、依靠自己增産節约來積累的。在國民經濟恢復時期和第一個五年計劃時期，即從1950年到1957年，我國財政收入中的外債收人，折合人民幣計算，共為529,400萬元，只占同一時期財政收入總數1,736億元的3.05％。這就是説，96.95％的資金，是靠我們自己解决的。第二個五年期間，我國的財政，已經没有新的外債收入，而只有償還外債的支出。自1950年以來，我國向蘇聯所借的外債和應付利息，折合人民幣計算，共為574,300萬元。到1962年底，我們已經償還了528,900萬元，只剩下45,400萬元，將按照協定在1965年年底以前全部還完。内債方面，從1950年到1958年，國家發行的國内公債和應付利息共為482,000萬元，到1962年底，已經償還了270,200萬元，還有211,800萬元，將按照原來的規定，到1968年分年還完。","type":"paragraph"},{"text":"在1961年和1962年財政困難的情况下，我們没有直接增加人民的負擔，并且根據農業受灾後的實際情况，還降低了農民的税收負擔。國家决定，1961年農業税征收任務，包括正税和附加在内，折合細糧計算，降低為236億斤，并且按照這個水平，實行穩定三年不變、增産不增税的政策，三年期滿以後，再根據農業生産發展的情况，適當調整農民負擔。這個征收任務比第一個五年每年平均的373億斤，减少137億斤。在實際執行中，扣除了因灾减免的税額，1961年實際征收210億斤，1962年實際征收222億斤，都比原定的236億斤的征收任務還低。在减少農業税征收領的同時，國家又减少了糧食統購的數量。這對于農業生産的恢復和發展起了重要的作用。","type":"paragraph"},{"text":"這裏還要説到，在國家財政困難的情况下，我們盡了一切努力，保證糧食、棉布、蔬菜、煤炭等基本生活資料零售價格的穩定，同時，適當提高糧食、油料等農副産品的收購價格。糧食的收購價格，全國平均比1960年提高25.3％；油料的收購價格，全國平均提高19％。由于農副産品收購價格的提高，農民在1961年和1962年增加的收益，共约64億元左右。盡管糧食的收購價格提高了，糧食銷售價格仍然保持不動，因此而减少的財政收入，兩年共達535,000萬元。這實際上是國家對城市職工、經濟作物區的農民和農村非農業人口的一種生活補貼。這様的事，在舊中國、在舊社會是根本不能設想的。廣大勞動人民親眼看到，國家在困難的情况下，仍然盡可能地保證了他們的基本生活需要，保證了計劃價格的基本穩定。","type":"paragraph"},{"text":"這兩年，盡管我們自己有很大的困難，我們還是根據可能的條件和量力而行的原則，積極地援助了某些社會主義兄弟國家和亞洲、非洲民族主義國家。我們認為，這是我們應盡的國際主義義務。1961年和1962年，對外援助支出合計為137,300萬元。連同前三年的對外援助支出，五年總計236,200萬元。其中：援助阿爾巴尼亞、朝鮮、越南、古巴、蒙古等社會主義國家的部分，為186,600萬元；援助亞洲、非洲民族主義國家的部分，為49,600萬元。我們的援助是真誠的，不附帶任何政治條件的，是真正幫助他們在經濟上實現自力更生的方針的。這種國際援助又是相互的：一方面，我們在資金、物資和技術上支援了他們；另一方面，他們的建設工作做好了，反對帝國主義的力量增强了，也是對我們的大力支援。","type":"paragraph"},{"text":"對于克服暫時的財政困難、平衡財政權支、穩定市場物價、促進經濟好轉來説，以下幾條措施，是收到了顯著效果的。(一)提高了國家預算中支援農業撥款的比重，增加了農業貸款的數額，積極促進農業生産的恢復和發展。(二)根據國家縮短基本建設戰綫和調整職工的計劃，减少了基本建設投資，减少了一部分多餘的職工，努力提高投資效果和勞動生産率。(三)大力節约非生産性開支，壓縮社會集團購買力，大量减少了機關、團體、學校、部隊和企業單位向市場購買消費品的資金。(四)根據中共中央和國務院關于加强銀行工作和加强財政工作的兩個决定，嚴格了財政金融的管理，加强了財政金融的集中統一，扭轉了一度發生的資金分散和浪費現象。(五)改善企業經營管理，加强經濟核算，清理資産，核定資金，努力减少虧損，增加盈利，增加財政收入。(六)在保證主要消費品價格穩定的前提下，在保證平價定量供應的前提下，對少數幾種商品暫時實行了高價出售的辦法。但這是一種臨時性的措施，隨着經濟情况的好轉，現在一部分高價商品已經降低了價格，一部分高價商品已經改為平價供應。","type":"paragraph"},{"text":"經過全國人民的努力，我們已經改變了財政支出大于收入、貨幣投放大于回籠的情况，做到了財政收入大于支出、貨幣回籠大于投放。我們已經基本上改變了市場供應緊張、集市貿易價格上漲的情况，市場供應日趨緩和，集市貿易價格逐步回落。我們的財政經濟情况，一天比一天好起來。","type":"paragraph"},{"text":"經過第二個五年的努力，我國獨立自主、自力更生地建設社會主義的力量更加强大了。自力更生是我們一貫堅持的正確方針。毛澤東主席在日本帝國主義侵占着我國大片神聖領土的時候，就曾經指出：“我們中華民族有同自己的敵人血戰到底的氣概，有在自力更生的基礎上光復舊物的决心，有自力于世界民族之林的能力。”在革命鬥争中，我們遵循着這個方針，取得了勝利。在社會主義建設中，我們遵循着這個方針，已經取得并將繼續取得勝利。不論是帝國主義和各國反動派的封鎖禁運，不論是現代修正主義對我們的經濟壓力，這些都只能更加激發我國人民自力更生、奮發圖强的决心，决不能阻擋我們前進。我們一定能够以一個强大的社會主義國家，屹立于世界。","type":"paragraph"},{"text":"黨的社會主義建設總路綫，是我國社會主義建設事業取得勝利的最偉大的保證。我們在第二個五年計劃期間，前三年的大發展，後兩年的經濟調整，都取得了巨大的成就，充分證明了黨的社會主義建設總路綫是完全正確的。經過這幾年的實踐，總路綫的内容更加豐富了，實現這條總路綫所需要的各方面的具體政策，逐步制定出來了。農村人民公社更加鞏固了。只要我們兢兢業業，繼續努力，沿着黨的社會主義建設總路綫指引的道路前進，一定可以争取在一個不很長的歷史時期内，把我國建設成為一個具有現代農業、現代工業、現代國防和現代科學技術的偉大的社會主義國家，實現我國國民經濟的全面大躍進。","type":"paragraph"},{"text":"二、一九六三年國家預算草案和","type":"subtitle"},{"text":"預計執行情况","type":"paragraph"},{"text":"1963年國家預算，是在國民經濟逐步好轉的情况下編制和執行的，是在各地區各部門大力開展增産節约運動的情况下編制和執行的。國家預算的順利執行，又促進了國民經濟情况的好轉，推動了增産節约運動的深入開展。","type":"paragraph"},{"text":"1963年的國家預算，是根據既鼓足乾勁又留有餘地的精神編制的。預算執行的結果，收入和支出都將有所超過，并且可以做到收支平衡，略有結餘，市場貨幣流通量也可以進一步有所减少。","type":"paragraph"},{"text":"1963年預算同1962年决算比較，收入和支出都有相當的增長。收入的增長，主要是國營企業收入增加了，農民負擔仍然是穩定的；支出的增長，主要是基本建設投資和支援農業資金等生産性開支增加了，非生産性開支是增加得很少的。這些情况表明：前幾年由于連年遭受嚴重自然灾害，財政收入和生産性開支暫時下降的局面，已經從I963年開始扭轉過來了，財政收入的增長和生産性開支的增長，是財政情况好轉的兩個重要標志，也是國民經濟開始全面好轉在財政上的反映。","type":"paragraph"},{"text":"由于第二届全國人民代表大會第四次會議在11月份召開，因此，這次會議上，我們把1963年國家預算草案和預計執行情况，一并向大會報告。","type":"paragraph"},{"text":"關于預算收入：1963年預算收入327億元，預計完成340億元左右，相當于預算的104％左右，比上年决算增長8.5％左右。其中：企業收入1,725,000萬元，相當于預算的107.8％；各項税收1,635,000萬元，相當于預算的99.8％；其他收入39,000萬元，相當于預算的122.3％。","type":"paragraph"},{"text":"1963年預算收入同1962年决算比較，國營企業收入增長17％。其中：工業企業收入，比上年增長47.4％；商業企業收入，由于高價商品收入下降和部分物價降低，比上年减少30.6％。物價的降低，使國家减少了收入，但却使人民群衆得到了好處。1963年的農業税負擔，仍然穩定在1961年的征收水平上，没有增加。","type":"paragraph"},{"text":"關于預算支出：1963年預算支出327億元，預計完成338億元左右，相當于預算的103.4％左右，比上年决算增長11％左右。其中：經濟建設費1,528,000萬元，相當于預算的111.1％；社會文教科學費575,000萬元，相當于預算的103％；國防費645,000萬元，相當于預算的104％；行政管理費232,000萬元，相當于預算的101.4％；償還債務支出65,000萬元，相當于預算的100％；對外援助支出96,000萬元，相當于預算的120％；增撥銀行信貸資金20億元，相當于預算的100％；其他支出39,000萬元，相當于預算的104.1％。在以上預計支出中，用于基本建設的投資共計82億元，相當于預算數771,000萬元的106.4％。","type":"paragraph"},{"text":"1963年預算支出同1962年决算比較，各項生産性的支出都有了較多的增長。支援農業的資金增長43％，基本建設投資增長45％，企業的“四項費用”(技術措施費、新産品試制費、勞動保護費、零星固定資産購置費)增長9.3％。其他各項支出，有的稍有增長，有的基本保持上年的水平。","type":"paragraph"},{"text":"1963年國家預算執行過程中，由于各方面的努力，收入可以超過原定預算，我們有計劃地陸續追加了一部分生産建設支出。以後，由于部分地區發生了嚴重的水灾和旱灾，追加了一部分救灾支出；又由于社會主義古巴遭受了飓風的襲撃，追加了一部分對外援助支出。1963年預計超收的13億元，連同年初所列的預備費105,500萬元，合計235,500萬元，用來追加了下列支出：基本建設投資75,000萬元，企業流動資金75,000萬元，企業“四項費用”1億元，農林水利和其他經濟部門事業費25,500萬元，救灾費4億元，對外援助支出1億元。","type":"paragraph"},{"text":"1963年國家預算收支相抵，收入大于支出，預計可以結餘2億元左右。","type":"paragraph"},{"text":"1963年，除了財政撥款以外，國家通過銀行對農業、工業和商業發放的貸款，也比上年有了較大的增加。根據預計執行數字，按年底餘額計算，農業貸款增加10億元，工業貸款增加2億元，商業貸款增加13億元。這些貸款的發放，有力地支持了工農業生産的發展和商品流通的擴大。1963年工商企業的庫存比上年有所增加，過去幾年减少了的若乾商品庫存有所補充。盡管各項貸款比上年有了較多的增加，但是由于年初預算中列有一筆增撥給銀行的信貸資金，由于預算執行的結果收入大于支出，也由于人民儲蓄有了相當的增加，1963年信貸收入仍然大于信貸支出，可以做到當年平衡，略有回籠。總起來説，1963年國家財政金融的情况是良好的，情况的好轉，比人們的預料，還來得快一些，好一些。","type":"paragraph"},{"text":"1963年的市場情况有了顯著的好轉，人民生活有了改善。今年以來，商品供應是增加的，商品價格是下降的。大家都可以看到，肉、禽、蛋、蔬菜、水果的供應比以前多起來了；許多日用工業品的品種和數量也有了不少的增加，許多商品的質量有了顯著的提高；居民購買商品，憑票憑證的部分减少了，自由選購的部分增加了。當然，為了合理地進行分配，對糧食、棉布等少數商品繼續實行憑票憑證、按計劃供應的辦法，還是必要的。由于生産發展、收入增加、貨幣回籠，今年以來集市貿易價格是節節下落的，若乾商品的計劃價格也陸續調整降低。據國家統計局計算，今年9月份的零售物價總指數，比去年12月份下降了6％左右。蔬菜、水産品、蛋品、乾鮮果、罐頭、酒類、收音機、塑料制品、若乾西藥，以及若乾農業機械和中小農具，價格都降低了。國家還决定，從今年8月份起，由國家拿出11億元，主要用于職工升級轉正、改進計件工資和奬勵制度。由于物價的降低和工資的調整，人民的生活有了一定的改善。今年以來，城鎮人民在人民銀行的儲蓄，預計大约比上年增加3億多元，農村人民在信用合作社的儲蓄也有所增加。當然，目前我們的生産水平，特彆是糧食、棉花、油料的生産水平還低，同人民日益增長的需要還有相當距離。我們還需要集中力量，采取措施，作進一步的努力。","type":"paragraph"},{"text":"1963年財政金融工作的勝利，是在農村開展社會主義教育運動和進一步鞏固集體經濟的基礎上取得的，是在城市開展增産節约運動和“五反”運動的基礎上取得的，是在工農業生産穩步上升的基礎上取得的。","type":"paragraph"},{"text":"1963年春季以來，根據中共中央的指示，在廣大農村，逐步開展了社會主義教育運動，這個運動的主要内容是：階級鬥争，社會主義教育，組織貧下中農階級隊伍，乾部參加集體勞動，以及清工分、清帳目、清財物、清倉庫的“四清”工作。在縣級以上機關和國營企業事業單位中，廣泛地開展了增産節约運動和反對貪污盗竊、投機倒把、鋪張浪費、分散主義、官僚主義的“五反”運動。農村社會主義教育運動和城市“五反”運動，是一場打撃和粉碎資本主義勢力和封建勢力猖狂進攻的鬥争，是一次全民的深刻的系統的社會主義革命運動。這次革命運動，包括階級鬥争的問題，包括乾部參加勞動的問題，還包括進一步學會管理企業和事業的問題。毛澤東主席指出，階級鬥争、生産鬥争和科學實驗，是建設社會主義强大國家的三項偉大的革命運動。這些運動的勝利進行，不僅對于實現1963年國民經濟計劃和國家預算具有十分重要的意義，而且對于今後順利推進我國社會主義革命和社會主義建設事業，必將産生深遠的影響。","type":"paragraph"},{"text":"1963年國營企業的“五反”運動，調動了廣大職工群衆的積極性，有力地推動了增産節约運動的開展和經營管理的改善。根據預計數字，1963年工業企業的生産成本將比上年降低7,9％，商業企業的商品流通費用將比上年降低10.9％。在工廠、礦山、農場、商店中，經濟核算的觀念加强了，規章制度進一步健全了。應當説，在增産節约運動中，工業部門、商業部門和其他部門，在降低生産成本、提高勞動生産率、提高産品質量等方面，在减少商品流轉環節、降低商品損耗、提高服務質量等方面，都是下了功夫，收到了成效的。各部門在學會管理企業、學會做生意方面又前進了一步，這是1963年財政收入超過原定預算的一個重要因素。","type":"paragraph"},{"text":"1963年財政金融工作的勝利，歸根到底，來自工農業生産的發展。1963年的工業生産是穩步上升的。工業生産預計可以超額完成今年的計劃，總産值將比上年增長5.9％。許多重要産品的産量有了較大的增長，大部分産品的品種增加了，質量提高了。今年的農業生産，盡管局部地區發生了嚴重的水灾和旱灾，但是，由于人民公社制度優越性的充分發揮和國家的大力支援，全國總的説來還是增産的。預計農業總産值可以比上年增長5.8％。糧食産量有所增加，棉花、烤烟、麻類、糖料、茶葉、蠶繭等經濟作物和副業産品的産量增加得更多一些，家畜和家禽發展得很快。工農業生産的發展，充裕了財政收入；財政收入的增長，又推動了國民經濟的發展。毛澤東主席提出的“發展經濟，保障供給”是一個顛撲不破的真理，是永遠不會過時的。","type":"paragraph"},{"text":"以農業為基礎、以工業為主導來發展國民經濟，是毛澤東主席提出的我國社會主義建設的一條根本方針。根據這個方針，近年來國民經濟各部門進一步加强了對農業的支援，促進了農村人民公社集體經濟的鞏固和農業生産的發展。另一方面，農業生産發展了，農業為工業和城市提供的糧食、副食品和工業原料增多了，農業對工業品和其他方面的需求提高了，反過來，又推動了工業的發展、市場的好轉和財政收入的增長。實踐已經證明并將繼續證明，以農業為基礎、以工業為主導的發展國民經濟的總方針，是適合我國具體情况的完全正確的方針，在今後工作中，我們必須繼續遵循和執行這條方針。","type":"paragraph"},{"text":"所有以上事實説明：我國人民在中國共産黨和毛澤東主席的領導下，已經贏得了國民經濟開始全面好轉的勝利。目前，國民經濟調整、鞏固、充實、提高的工作還没有完成，我國的農業生産水平還低，基礎工業還比較薄弱，許多企業的設備需要配套、維修和更新，企業的經營管理水平有待進一步提高，各方面還有許多迫切的問題需要解决，在經濟生活中也還存在着不少的困難。為了使我國國民經濟在更加扎實的基礎上向前發展，中共中央和國務院提出，從1963年到1965年這三年，對國民經濟進行進一步的調整、鞏固、充實、提高的工作；發展國民經濟的第三個五年計劃，從1966年開始。我國人民應當進一步做好各方面的工作，努力增加生産，厲行節约，增加積累，增加收入，為争取國民經濟進一步的全面好轉，為給第三個五年國民經濟的發展，打下更加扎實的基礎而奮鬥。","type":"paragraph"},{"text":"三、一九六四年國家預算收支指標的初步安排","type":"subtitle"},{"text":"根據1963年國家預算預計執行情况和1964年國民經濟計劃草案，1964年國家財政情况的趨勢肯定是：財政收入將比1963年繼續上升，國家投入生産建設的資金將比1963年有較多的增加，財政收支將繼續保持平衡。隨着國民經濟的進一步全面好轉，國家財政將進一步建立在更加穩固的基礎之上。","type":"paragraph"},{"text":"1964年國民經濟計劃草案的各項指標剛剛下達，1964年國家預算草案還需要一段時間才能編成。目前只能向大會簡要地報告1964年預算收支的大體輪廓和一些主要指標。建議大會授權全國人民代表大會常務委員會，在1964年國家預算草案編成以後，對正式編成的預算草案，連同1963年國家决算，一并審查批准。","type":"paragraph"},{"text":"根據以農業為基礎、以工業為主導的發展國民經濟的總方針和艱苦奮鬥、勤儉建國、自力更生、奮發圖强的精神，按照解决吃穿用、加强基礎工業、兼顧國防的要求，以及對國民經濟進行進一步的調整、鞏固、充實、提高的要求，1964年的國家財政，應當在生産發展的基礎上，進一步挖掘潜力，增加收入，擴大積累；有計劃地支援農業，鞏固集體經濟，加强基礎工業，鞏固國防；同時，必須繼續克勤克儉，精打細算，有重點地節约地使用資金，堅持當年平衡、略有結餘的方針，保持市場物價的繼續穩定，争取國民經濟狀况的進一步全面好轉。","type":"paragraph"},{"text":"1964年國家預算收支指標，根據1964年國民經濟計劃的各項指標和挖掘潜力的可能，初步估算，收入和支出將達到380億元左右，或者略多一點，收支是平衡的。這個預算指標同1963年的預算數327億元比較，收入和支出各增加53億元左右，即增長16％左右；同1963年預計執行數340億元比較，收入和支出各增加40億元左右，即增長12％左右。","type":"paragraph"},{"text":"1964年國家預算收入指標是打得積極的，經過艱苦的工作是能够實現的。","type":"paragraph"},{"text":"1964年預算收入指標所以説是能够實現的，是因為1964年有以下增加收入的有利條件：第一，按照1964年國民經濟計劃草案的安排，農業總産值將比上年計劃數增長10％左右，工業總産值將比上年計劃數增長12％左右。這個計劃指標在執行中，經過努力是可能超過的。第二，進一步降低生産成本和商品流通費用的潜力還很大。1964年計劃要求，工業生産成本降低7％左右，商品流通費用降低6.5％左右。根據計算，工業生産成本每降低1％，就可以為國家增加收入5億多元；商品流通費用每降低1％，就可以為國家增加收入1億多元。這方面加强工作，挖掘潜力，是大有可為的。第三，更重要的是，1964年將進一步在農村中開展社會主義教育運動，在城市中開展增産節约運動和“五反”運動。政治是經濟工作的統帥和靈魂。這些運動的開展，將進一步提高城鄉人民的階級覺悟和增産節约的積極性，國營企業的經營管理將進一步改善，人民公社集體經濟將進一步鞏固，各行各業的增産節约和勞動競賽運動將進一步蓬勃發展。這是實現1964年國民經濟計劃和國家預算的最重要的條件。應當説，如果不發生特大的自然灾害，我們的工作做得好一些，1964年的預算收入指標是可以完成，甚至超額完成的。","type":"paragraph"},{"text":"1964年預算收入指標，所以説要經過艱苦的工作才能實現，這不僅因為預算收入比上年預算數增長16％，本來就是一個比較大的幅度，這個幅度比農業增長10％和工業增長12％的幅度都要大一些；而且因為1964年還有以下三個减少收入的因素，需要更多地挖掘潜力，增加收人，來加以彌補。這三個因素是：第一，1963年調整工資是從八月份算起的，增加的工資只支付了5個月，而1964年，這部分增加的工資要全年支付。1964年工資總額將比1963年增加16億元，其中企業職工增加的部分是13億元。企業職工工資的增加，將提高企業的成本，减少企業的利潤。第二，1963年下半年國家降低的某些商品的零售價格，在當年只影響幾個月的收入，到1964年將影響全年的收入。在市場繼續好轉的情况下，高價商品收入也要繼續减少。初步估計，1964年因為價格因素要减少財政收入近10億元。第三，為了加强機器設備的維修，國家决定，1964年適當提高國營工業、鐵道、交通企業的大修理基金的提取數額，1964年提取的大修理基金將比1963年增加5億多元。增加這部分大修理基金，將要相應地减少企業的利潤。以上三筆共計减少收入28億元左右，需要另外增加收入來彌補。因此，1964年要達到380億元的收入指標，從對實際工作的要求來説，不是增加53億元，而是增加81億元。應當説，完成這様的增加收入的任務，是需要付出很大努力的。","type":"paragraph"},{"text":"1964年的預算支出將怎様分配呢？1964年預算資金增加的部分，打算用來增加以下幾個方面的支出：(一)經濟建設費增加50億元左右，比上年預算增長37％左右；(二)社會文教科學費增加8億元左右，比上年預算增長14％左右；(三)國防費增加8億元左右，比上年預算增長13％左右。用來增加支出的資金來自兩個方面：一是收入比上年預算增加53億元；二是由于市場貨幣流通日趨正常，增撥銀行信貸資金的數額，可以比上年减少10多億元，這筆錢可以騰出來增加其他方面的支出。","type":"paragraph"},{"text":"1964年增加的各項預算支出中，用于增加基本建設投資的部分是30億元左右，比上年預算數增長40％左右。基本建設投資總數，1964年將增加到108億元左右。","type":"paragraph"},{"text":"1964年國家支援農業的資金，初步安排為66億元左右。國家財政撥款總數是增加的。在資金分配上，打算增加大中型農田水利工程和化肥工業建設的投資，减少一些分散使用、效果不大的投資。考慮到1964年農業增産、生産隊收入增加的情况，農業貸款增加的數額將比今年增加的數額有所减少。","type":"paragraph"},{"text":"上述1964年預算支出的初步安排，是符合國民經濟計劃的要求的，是力求照顧了各方面的需要的。當然，收入的增長是有限度的。在資金的使用上，我們仍然需要實行保證重點、兼顧一般的原則，需要着重解决那些發展國民經濟的關鍵性問題，而不能行事俱舉、分散資金。不能認為，形勢好轉了，收人增加了，就可以不必集中力量保證重點了，就可以不必厲行節约、加强管理了。這一點是必須注意的。","type":"paragraph"},{"text":"這裏還要説到，我國欠蘇聯的借款和應付利息，到1962年年底，還剩下45,400萬元，1963年又償還了28,700萬元，1964年計劃再償還9,600萬元。剩下的只有7,100萬元，將按照協定在1965年全部還完。國内公債和應付利息，到1962年年底，還剩下211,800萬元，1963年又償還了36,300萬元，1964年計劃再償還40,400萬元。剩下135,100萬元，將按照原來的規定分年歸還。","type":"paragraph"},{"text":"以上是1964年國家預算收支指標的一個大體輪廓。預算草案正式編成以後，收支數字還會有某些調整。但是總的趨勢是可以肯定的。1964年的國家預算，將是一個積極挖掘潜力，增加積累，收入和支出都繼續增長的預算；是一個積極支援農業，擴大基本建設，全力支持國民經濟進一步全面好轉的預算；也是一個堅持自力更生、勤儉建國，既積極又可靠的預算。","type":"paragraph"},{"text":"四、進一步開展增産節约運動，為圓滿地實現國家預算而奮鬥","type":"subtitle"},{"text":"各位代表！圓滿地實現國家預算是全國人民一項重大的政治任務和經濟任務。實現國家預算，這就是要按照國家的政策，在生産發展的基礎上，更多地積累建設資金，并且合理地節约地使用這些資金。要把我們的國家逐步建設成為一個具有現代農業、現代工業、現代國防和現代科學技術的偉大的社會主義强國，没有大量的建設資金是不可能的。資金的合理積累是關系社會主義建設全局的一個十分重大的問題。","type":"paragraph"},{"text":"我國積累資金的根本道路，是增産節约，自力更生。我們是社會主義國家。我們不能也根本不會像資本主義國家那様，依靠對外的掠奪和對内的剥削來積累資金。在社會主義國家之間，我們從來主張在平等互利的基礎上相互支援，共同發展；我們從來没有也不需要依靠任何人的施舍和恩賜。我們有廣大富饒的國土，有將近七億具有勤勞節约傳統的人民，有偉大的中國共産黨和毛澤東主席的英明正確的領導。我們要依靠自己的力量，憑着自已的雙手進行辛勤的勞動，積累資金，建設祖國。我國人民有這様的信心，有這様的志氣。","type":"paragraph"},{"text":"全國各地區、各部門、各企業、各單位，要進一步開展增産節约運動，進一步實行勤儉建國、勤儉辦企業、勤儉辦一切事業的方針。毛澤東主席説：“中國是一個大國，但是現在還很窮，要使中國富起來，需要幾十年時間。幾十年以後也需要執行勤儉的原則，但是特彆要提倡勤儉，特彆要注意節约的，是在目前這幾十年内，是在目前這幾個五年計劃的時期内。”","type":"paragraph"},{"text":"社會主義企業的積累，是國家資金積累的基本源泉。勤儉辦企業，這不是一個方法問題，一個單純的經營管理問題；而是一個方針問題，一個政治方向問題。鋪張浪費，追求享受，貪污腐化，是一切没落的腐朽的剥削階級的特點。而克勤克儉，兢兢業業，艱苦奮鬥，則是勞動人民的優良品質，是無産階級的美德，是我國社會主義事業能够興盛繁榮的重要保證，是革命和建設前途的希望所在。執行勤儉辦企業的方針，要廣泛地開展“比先進，學先進，趕先進，幫落後”的勞動競賽，扎扎實實地練好“基本功”，把管理社會主義企業的本領學到手。執行勤儉辦企業的方針，要把深入開展群衆性的增産節约運動同健全各項規章制度結合起來，把堅强的政治思想工作同嚴格的經濟核算結合起來，把解决重大關鍵問題同點滴節约聚少成多結合起來。北京墨水廠，從每件包裝材料節约一厘錢入手，采取一系列的措施，使全廠由虧損轉為贏利。這種節约一厘錢的精神，得到了全國千千萬萬企業的積極響應。上海打包工人彭昌宗，從節约幾厘米麻布入手，堅持不懈地提出建議，經過采納和推廣，僅僅兩個月就節约了上萬米麻布。這種工人階級的主人翁責任感，這種為了挖掘潜力、反對浪費而堅持鬥争的高貴品質，引起了全國勞動人民的贊賞和學習。我們要在一切企業、一切單位中，大大推廣這様一些群衆自己創造的光輝範例，推動增産節约運動的進一步開展。","type":"paragraph"},{"text":"在一切基本建設單位中，在一切農林水利、文教衛生、科學技術等事業單位中，在一切國防和行政管理部門中，都必須繼續堅持厲行節约的原則，節约一切可以節约的開支。在遇到困難的時候要注意節约，在經濟好轉的情况下也要注意節约；增加收入要依靠節约，减少支出也要依靠節约。我們的事業規模大了，單位多了，可以節约的方面很多。節约是我們的長期方針。要貫徹到各個方面，長期堅持下去。","type":"paragraph"},{"text":"增産節约運動必須緊緊地圍繞着全面完成和超額完成國家計劃這一目標來進行。社會主義企業既要完成和超額完成産品的品種、質量和數量計劃，又要完成成本、資金和利潤計劃。社會主義利潤和資本主義利潤有着根本的不同。資本主義利潤是資本家對工人的剥削。社會主義利潤是勞動者為社會公共需要而創造的財富，這部分財富以利潤的形式上交給國家，用來擴大社會主義再生産，用來發展文化教育和公共福利事業，用來保衛人民的革命果實和勞動果實，用來維持人民民主專政的行政開支。所有這些，都是為勞動人民謀福利的。資本主義是在生産無政府狀態下，通過市場的盲目競争，通過加深對本國勞動人民和殖民地半殖民地人民的剥削來取得利潤。社會主義則要求企業在嚴格服從國家政策和國家計劃的前提下，在服從國家調撥分配和按照計劃價格出售産品的條件下，通過改善經營管理、革新技術、降低成本、降低費用等辦法來取得利潤。要使我們的經濟工作者明確地認識到：只要我們遵循正當的途徑，采取正當的方法，為了人民的利益而創造更多的利潤，為了加速社會主義建設而增加更多的積累，這决不是什麽資本主義經營思想，而是社會主義企業的光榮職責。","type":"paragraph"},{"text":"合理地增加積累必須同逐步改善人民生活結合起來，必須兼顧國家、集體和個人三方面的利益。我國廣大人民的生活水平，已經比解放以前有了顯著的改善，已經永遠擺脱了舊中國那種受剥削、受壓迫的悲慘境地。將來我國人民的生活肯定還會更好。但是，目前我國還是一個經濟落後的國家，人民生活只能在生産發展和勞動生産率提高的基礎上逐步改善，而且生活改善的速度應當低于生産發展和勞動生産率提高的速度，以便增加積累，建設祖國。在規定工資政策、税收政策、物價政策和有關措施的時候，既要考慮到人民的消費，又要考慮到國家的積累，既要考慮到眼前的局部利益，又要考慮到長遠的根本利益。","type":"paragraph"},{"text":"進一步做好財政銀行工作，加强財政和信貸管理，是推動增産節约運動，防止浪費資金的一個重要條件。近兩年來，財政信貸管理工作是不斷加强的。1962年中共中央和國務院發布的關于加强銀行工作和加强財政工作的兩個决定，應當繼續堅持執行。同時，應當根據集中領導和分級管理相結合的精神，根據國民經濟進一步發展的要求，健全財政金融的各項規章制度，使財政銀行工作更好地為生産建設服務。","type":"paragraph"},{"text":"各級財政部門要協同企業主管部門，進一步加强企業的經濟核算，努力降低生産成本和商品流通費用，合理加速資金周轉，積極提高贏利水平，消除一切由于經營管理不善而發生的虧損，并且在這個基礎上，切實做好國營企業利潤監繳和税款征收工作。適應明年基本建設投資增加較多的情况，財政部門應當進一步加强對基本建設投資的撥款監督，堅持按計劃、按程序、按預算、按工程進度撥款，防止不按計劃和不按制度辦事的現象。財務會計人員要認真執行國務院頒發的《會計人員職權試行條例》。財政部門要嚴格財政紀律，同一切鋪張浪費現象作鬥争。","type":"paragraph"},{"text":"各級銀行要進一步加强信貸管理和信貸監督。社會主義的國家銀行，是國民經濟各部門資金活動的中心和樞紐。通過銀行，可以全面地反映各機關、團體、企業、事業單位的經濟活動和現金收支狀况，可以及時地看出這些單位是否按計劃辦事、按制度辦事，從而加强對他們的監督。近兩年來，銀行在促進經濟調整和企業改善經營管理方面的作用，在調節市場貨幣流通方面的作用，進一步證明，社會主義銀行是國家手中促進經濟發展的有力工具。今後還要繼續向各方面説明銀行的重要作用，繼續加强銀行的工作。","type":"paragraph"},{"text":"大大加强農業資金的管理，是當前財政信貸管理上的一個迫切的課題。國家用于支援農業生産的資金為數很大。這些資金，有國家直接興辦的大中型水利工程和拖拉機站的投資；有國家用于農業、林業、水利、氣象的研究推廣等事業方面的資金；有國家對人民公社的投資和銀行發放的農業貸款。支援農業資金的門類復雜、渠道較多、地區分散，需要花很大的力量，進行細致的管理工作。為了加强農業資金的管理，最近已經成立了中國農業銀行，專門負責農業資金的撥款監督和農業貸款的發放工作。各級政府要很好地運用農業銀行這個機構，結合有關部門的力量，切實把農業資金管好用好，務使國家撥出的這一項巨大的資金，每一元錢都能够用得合理，用得恰當。要努力做到統籌安排，重點使用，合理分配，不誤農時，并且使資金和物資很好地結合起來，防止分配不合理、發放不及時和資金同物資脱節等不合理的現象。農村信用合作社是群衆性的資金互助合作組織，是國家銀行在農村的有力助手，應當切實整頓和加强，以便有效地幫助農民解决生活和副業生産上資金周轉的困難，防止和打撃高利貸活動。","type":"paragraph"},{"text":"在加强國家財政支援的同時，還必須充分發揮人民公社本身的潜力。人民公社和生産隊所需要的資金，主要應當依靠社隊自己發展生産、增加收入、厲行節约、增加積累的辦法來解决。我們要很好地幫助人民公社生産隊精打細算，勤儉經營，自己積累資金。","type":"paragraph"},{"text":"加强社會主義教育，是推動增産節约運動的强大動力，也是保證社會主義革命和社會主義建設事業順利發展的根本條件。在社會主義革命和社會主義建設的整個歷史時期内，還存在着無産階級和資産階級的鬥争、社會主義道路和資本主義道路的鬥争。要全面地認真地執行毛澤東主席關于階級鬥争、生産鬥争、科學實驗這三個偉大革命運動的指示。在進行生産鬥争和科學實驗的同時，决不能忽視階級鬥争。必須不斷地用無産階級思想來教育和武裝勞動人民，克服和防止資本主義思想的侵蝕。今年以來，通過工廠史、公社史、勞動人民家史的回憶和新舊社會對比等方式，提高了人民的社會主義覺悟和階級覺悟。農村中的社會主義教育運動，城市中的增産節约和“五反”運動，在一部分農村和大部分城市，已經有了比較廣泛的開展；乾部參加集體生産勞動，開始成為制度。運動開展得好的地方，生産戰綫和思想戰綫都呈現出新的氣象，各種反革命勢力的復辟活動被粉碎了，各種歪風邪氣受到了嚴重的打撃。我們還須要繼續努力，團結95％以上的乾部和群衆，把這一運動更廣泛更深入地開展下去。這是一次重新教育乾部、教育人民的偉大運動，它對于鞏固黨和政府同廣大勞動群衆的聯系、加强無産階級專政，對于免除官僚主義、避免修正主義和教條主義，保證我們的國家現在和將來永遠沿着馬克思列寜主義的正確道路前進，具有極為深遠的政治意義。","type":"paragraph"},{"text":"各位代表！我們為在近7億人口的國家建設社會主義而鬥争，為保衛世界和平，争取民族解放、人民民主和社會主義而鬥争，這是歷史賦予我們的光榮偉大的任務。依靠全國人民的團結，依靠全世界人民的團結，我們已經克服了許多困難，取得了巨大的成就。我們必將繼續克服前進道路上可能遇到的任何困難，取得更大的成就。社會主義必興，帝國主義必亡，馬列主義必勝，修正主義必敗，這是歷史發展規律决定了的。不管經過怎様的曲折和困難，歷史發展的方向是任何力量都改變不了的。我們深信，在馬克思列寜主義同中國革命實踐和建設實踐相結合的毛澤東思想指導下，在中國共産黨的正確領導下，全國各族人民、各民主黨派、愛國民主人士和愛國僑胞，團結一致，高舉社會主義建設總路綫的旗幟，繼續執行以農業為基礎、以工業為主導的發展國民經濟的總方針和各項具體政策，艱苦奮鬥，勤儉建國，自力更生，奮發圖强，一定能够勝利地完成國民經濟計劃和國家預算，實現國民經濟的進一步全面好轉，一定能够取得社會主義建設的新的更大的勝利。","type":"paragraph"},{"text":"根據《中華人民共和國財政史料》第二輯《國家預算决算》(1950-1981)刊印)","type":"paragraph"},{"text":"來源：2005-01-27新華網/新華資料(news.xinhuanet.com/ziliao)","type":"paragraph"}]}