{"title":"历史研究必须厚今薄古","date":"1958-4-28","authors":["錢學森"],"contents":[{"text":"發揮集體智慧是唯一好辦法","type":"title"},{"text":["錢學森"],"type":"authors"},{"text":"我回到祖國已經差不多有兩年半了。在這兩年半中間，我對於在中國作科學研究工作是有著不少錯誤的看法的。","type":"paragraph"},{"text":"發揮集體智慧，排除個人主義，沒有克服不了的困難，在我剛回到中國來的時候，單憑過去在美國的經驗，覺得自己以前也搞過一些像發展液體火箭、超聲速飛行器、 高速燃燒穩定等開創先例的工作。在當時，這些問題是沒有解決的問題，沒有老師可以請教，要自己去摸，從不懂摸到懂，從沒有理論去摸索、去創造理論。","type":"paragraph"},{"text":"回到祖國，根據從前在國外的一些經驗，我十分樂觀：心想只要有黨和政府的支持，作點科學研究，解決一些工程技術問題，是毫無問題的事。黨號召十二年趕上世界先進水準，我當時心裏想，怎麼這麼慢，那會要十二年！很顯然，那是我無知的時期，不知天高地厚。後來研究計畫定下來了，真要動手作研究了，這才逐漸感到困 難重重，既沒有研究工具，也沒有研究設備。同時我也想，既然有領導的支援，那麼就讓我們來動手作吧，來設計、創造研究設備吧。可是連這也幹不了，為什麼 呢？因為沒有研究隊伍，金工廠也沒有。這時候，我的思想轉了一百八十度，從樂觀一變而為悲觀，真是覺得作科學研究寸步難移，簡直急死人。其實這正是我的學 習時期，可以說比剛一開始懂得了一點，知道了一些實際東西，可是知道得還不多。我不知道在艱苦的環境中奮鬥、找出路，怎樣白手起家。現在想起來，出路明明 白白地擺在那兒，辦一切事業的唯一好辦法，包括科學研究在內，就是發動大家、依靠大家。從一個研究所的範圍來講，所謂大家，就是全所的人員，全所的研究和 行政事務人員。我們能和大家一起動手，那麼做一天就會有一天的成績，不會做的事也可以學，因為作錯了也可以學乖，今天不會的，明天就會了。發動大家這件事 看來簡單，但對個人主義者來說，也就是對我這樣具有資產階級思想的人來說，卻是不容易做到的。因為有了個人打算，要和人比高低，就會把勁頭用錯地方，不用 在解決研究問題上去，而是用在一天到晚籌畫個人劃。這樣當然達不到真正的團結，人與人之間有了隔閡。當我們考慮問題的時候思想上就走不到一處，就沒有法子 發揮集體的智慧。這個問題表現在很多的地方，例如：年青的研究人員怕年長的研究人員；而年青的卻不知道，年長的也怕年青的，最好不找他們。高級研究人員之間也是這樣，討論問題時，心裏先就作一個防備，生怕自己漏了，漏出毛病來，讓另外一位同志看見了丟臉，將來也許不能保持自己的威信。真是思想上顧慮重。","type":"paragraph"},{"text":"所內常常看到一些研究人員愁眉苦臉，覺得壓力很大。正在這個時候，我們的黨提出了整風的號召，整風運動開始後，跟著就是反右派，搞幹部下放，然後是查五氣、 反浪費、反保守，這麼一來，我們這些知識份子都認識了自己資產階級錯思想之所在，也看清了昨日之我如何可恨，今天非痛改不可。這就是說每一個人的思想覺悟 都大大地提高了，大家的眼光、目標都轉到六億人民的事業上去了！所以，我相信在這次整風運動以後，每一個人都會表現出一番新的氣概，從前的那些困難也一定 會一掃而空。只要我們能夠附上工人階級的皮，我們就可以跟六億人民在一道，我們的力量真是無窮無盡，絕對不會有什麼克服不了的困難。所以我現在又恢復了兩 年多以前的高度樂觀。我覺得科學的躍進要乘風破浪，這是完全可能的。現在談科學規劃，應該把眼光放遠，既然如此，我們就應該把眼光放遠些，看看在比較長的 時期內，我們有些什麼問題。舉個例來說，我們應該注意到，從農業發展綱要四十條提出來以後，全國農業合作社的社員們生產情緒高漲。尤其在去冬以來，在党的領導下，真是排山倒海。估計這四十條可能在七年或者更短一些時間就可以實現。在科學研究上，七年的時間不是一個太長的時間。我們現在應該想想，農業發展綱 要四十條的內容統統實現以後，下一步又要幹什麼？要幹的事，在科學研究方面應作好準備，到時候我們就能跟得上去。在這一點上，我是外行。作為一個搞力學的 人來說，不免總是從能量方面來考慮。最近我算過這麼一個粗淺的賬，就是地球上一個單位面積上，受太陽的能有多少。假設我們說一天太陽光照在地面上，只照八小時，一年三百六十五天，八小時太陽光照上去，如果我們只計算1％的能用來轉變為植物有效利用的能，這個能把水和二氧化碳轉變為澱粉，那麼就可以在一畝面 積上年產約八千市斤的澱粉。當然這裏面有許多問題，不是那麼簡單。但我們可以向這個方向去考慮。關於農業生產方面還有許多問題，如人工氣象的控制等。當水 利方面已經實現農業發展綱要規定的指標的時候，就可以基本上免除不太大的自然災害。但比較大的自然災害，如颱風，是不是就不能控制呢？這也是一個值得研究 的問題。再說我們的農業動力問題，在這方面看來一個重要的解決途徑是所謂生物能的利用，也就是使糞便和雜草發酵產生沼氣。這個過程基本上是炭水化合物的分解，分解後產生的東西差不多一半是沼氣，一半是二氧化碳。如用這種混合氣體當然不太好燒，沼氣雖然是很好的燃料，而二氧化碳不是很好的動力燃料，它夾雜在 裏面只會減低燃燒速度。因此，就要想出辦法把沼氣和二氧化碳分離，用純沼氣作為內燃機的動力，這就可以解決我們缺乏石油資源的困難。同時，二氧化碳也有用 處。二氧化碳對植物來說是一種肥料，是不是能考慮在暖房裏把空氣中充上二氧化碳，使植物的生長可以更好一些。同時二氧化碳可以用來培養小球藻，而小球藻又 含有相當多的蛋白質，至少是很好的飼料，可以喂豬。像這一系列的問題，就不僅是農業機械化、電氣化、化學化的問題，而是把工程技術、自然科學知識怎樣應用 到農業上去，使農業生產也成為一個工廠似的，在控制的條件上來生產。這也可叫作農業的工業化。這個問題需要相當長的時間才能解決，是高度綜合性的，其中有 各方面的問題，差不多各個研究部門都同它有關。","type":"paragraph"},{"text":"也許有的同志會這麼想：這些新技術，今天我們來談是不是太遠一點？今天在全國大躍 進的形勢下，我們的思想很容易落在現實的後面。我們國家裏的事情總是走得很快，而科學研究不應該是生產的尾巴，應該走在生產的前面。所以討論科學規劃的時候，應當從長計較。各門科學要互相支援、互相滲透，使科學能全面發展中國科學院最宜於發展學科之間的新科學，譬如說物理就應該滲透到各個部門中去。現在提 出的生物物理，就是一門很重要的科學。同時我們也應該考慮怎樣使自然科學、技術科學滲透到社會科學部門。例如：能不能讓近代數學的方法和計算技術為工程經 濟和工業經濟服務？在以前因為計算太多，分析有困難而不去做的問題，有了新方法就能做了。自然，數學只是一個工具，用了它不是去改變社會科學而是去幫助社 會科學的發展。在高潮中躍進在我們党的領導下，經過整風以後，全國掀起了一個大躍進的高潮。在這個高潮中，我們每個人也受到了很大的鼓舞。從前看起來不能 做到的事，現在也能做到了。我們科學工作者不僅有我國六億人民的支持，只要我們把我們的心掏出來，把心交給黨，交給人民，我們科學事業的大躍進是一定的。","type":"paragraph"},{"text":"来源：《人民日報》1958年4月29日。","type":"paragraph"}]}