{"title":"八届三中全会各小组活动情况: 情况简报","date":"1957-10-4","authors":["中共中央办公厅编"],"contents":[{"text":"八届三中全会各小组活动情况: 情况简报","type":"title"},{"text":["中共中央办公厅编"],"type":"authors"},{"text":"[1957年10月5日印抄送  政治局委员、候补委员，书记处书记、候补书记，各部部长。加抄  八届三中全会全体到会同志。]","type":"paragraph"},{"text":"（十月四日——续）","type":"paragraph"},{"text":"华东组","type":"subtitle"},{"text":"安徽、福建、浙江分组在座谈中提出以下问题","type":"subtitle"},{"text":"一、粮食每亩年产量八百斤的计算标准如何？在同一块土地上播种一季或二季经济作物或种一季绿肥的，是否都折算粮食？如果折算粮食，每亩年产八百斤就包含部分虚假数，而且有些经济作物价格很高，折算后的每亩粮食年产量中的虚假数更大。要求研究一个全国统一的恰当的计算标准。","type":"paragraph"},{"text":"二、什么叫赶上或超过富裕中农的生产水平？是否除了粮食外还包括其他经济、包括收入水平？从浙江、福建的情况来看，只有粮食生产水平上赶上富裕中农是不够的，必须还在副业等全面的生产水平上赶上他们。这样，大家认为在三到五年内赶上富裕中农是可能的。","type":"paragraph"},{"text":"有人认为，不要提出在生活水平上赶上富裕中农的目标，因为过去的富裕中农占有土地数超过合作社每户的土地平均数很大，而且富裕中农过去有剥削和投机的收入。","type":"paragraph"},{"text":"三、行政机关房租与民房房租看齐的问题。根据福建前一时期试验证明，这个办法是好的，但是对提高多少、民房房租标准和对具体困难的解决等问题需要研究。他们第一步试验，机关房租提到民房房租的百分之七十，由于民房房租过去缺乏管理，租价过高。因此在提高后，十六级以上干部房租支出占收入的百分之四到八点八，十七级以下干部房租支出占收入的百分之三点四七到七，而只有一方有收入的家庭则占收入的百分之五到十二。加上增加的水、电费，占收入的比例更大。这样，有些人多而收入少的家庭就有困难。另外，大家提出还必须加强民房租价的管理。","type":"paragraph"},{"text":"四、节育和移民问题。农村节育问题很大，要求有简便，易为农民接受的有效办法。福建提出在山区、缺少劳动力的地区及少数民族地区不应提倡节育。","type":"paragraph"},{"text":"有些地区人口过多，有些地区人口少、劳力不足，群众自愿移民，如浙江自愿移到江西、福建的人不少，江西、福建当地的居民也欢迎移民。在这种情况下，应该允许移民并给以方便，但我们不要发动移民。","type":"paragraph"},{"text":"西北组","type":"subtitle"},{"text":"新疆自治区分组在讨论恩来、陈云同志的报告和全国农业发展纲要时，谈了以下一些问题","type":"subtitle"},{"text":"新疆地区在第二个五年计划期间，应该以发展农牧业生产为重心，但发展农业的方针是以提高单位产量为主？还是以扩大播种面积为主？还需要很好研究。过去有些地方（如乌鲁木齐专区）在这个问题上摇摆过几次，有一个时间是以扩大播种面积为主，但因劳动力不足，不但耕作粗糙，而且种上的庄稼也收不回来，被雪压了。要发展农业生产，南疆地区必须解决水利问题，北疆地区必须解决劳动力问题。过去对南疆的水利投资少了，农业部门只往下交生产任务，不管水利问题如何解决，今后应当增加南疆的水利建设投资。至于肥料问题，一方面可搞一些小型的化肥厂，另方面可发动群众职肥，问题不太大。北疆地区一个劳动力平均要耕作七十到八十亩地，由于劳动力缺乏，耕作必须粗糙，播种时只得条播一部分，撒播一部分，不仅不可能扩大耕地面积，就是单位产量也无法提高，因此需要解决劳动力问题。","type":"paragraph"},{"text":"在工资、福利方面，最突出的问题是不统一。例如，企业部门的福利待遇比党政部门的高得多；国营企业（如在新疆的金属、石油公司）的待遇比地方的高得多。在福利基金的使用上也不一致，上面可以搞文化娱乐的基建，下面就不能搞。这些问题都需中央明确地统一地解决。县以上机关的干部下乡有出差费不合理，因为乡下物价低。这一费用应该取消。但有的同志认为在农区可以取消，在牧区则不宜取消。在干部生活补助费的使用上，也存在不少问题，主要是制度不严。伊犁有一个干部在银行存款七百元，还给他补助二百元，因为他们单位是平均分配生活补助费的。职工探亲问题在新疆还要具体研究，一个月的假期如不包括旅途往返的时间还可以，如包括在内就嫌短了。此外，有不少人在新疆办理了退职手续，捞了一大笔钱，回到关内又找到了工作，这是个很大的漏洞。今后应该严密这方面的制度。","type":"paragraph"},{"text":"甘肃省分组　就“农业发展纲要”、“劳动工资和劳保福利问题”、“划分右派分子的标准”等文件进行了讨论，主要提出了下列问题：","type":"paragraph"},{"text":"一、“建设社会主义同盟”这一组织各民主党派的成员可否参加的问题，文件上虽已提到“俟新组织成立以后再加以考虑”，但估计到此组织一建立即会遇到各民主党派成员、尤其是进步分子要求参加，是否可以即予明确规定，以免被动。","type":"paragraph"},{"text":"二、“划分右派分子的标准（草案）”的第一部分，“凡言论和行动属于下列性质者”可考虑改为“……属于下列性质之一者”。建议将这一文件发到县委一级。","type":"paragraph"},{"text":"三、中右分子如被当成右派分子斗争后确有悔改时，可以摘掉右派帽子，但可否不提“必要时也可以向本人作适当的解释”一句，因为根据历次运动的经验，解释容易使右派分子翘起尾巴，积极分子受到打击。","type":"paragraph"},{"text":"四、对出身纯洁而个人主义严重的右派分子和敌对阶级出身、抱有阶级仇恨的右派分子，在组织处理上可否应稍有区别。","type":"paragraph"},{"text":"五、公费医疗和福利费都可以通过群众路线的方法开支。公费医疗制度可否改为医疗补助（自费看病，不足部分由公家补助）。","type":"paragraph"},{"text":"六、地区、工厂生活补助和野外津贴可以减少一些。","type":"paragraph"},{"text":"七、自留地百分之十似乎多了一些，这样在地广人稀或土地肥沃、产量高的地区，会造成社员只顾自留地的耕作而影响了合作社的生产。因此，自留地是否可以采用因地制宜的办法，由各省自行规定。","type":"paragraph"},{"text":"八、猪瘟对发展养猪影响很大。建议把防治猪瘟和“推广典型”在“四十条”内再强调一下。","type":"paragraph"},{"text":"九、根据甘肃的情况来看，雪水和山洪面积很大，要是能充分加以利用，可增产不少粮食。可否在“四十条”里加进这个问题。","type":"paragraph"},{"text":"十、山区除了经济作物区以外，一般是地多人口少。因此，要分别不同情况提出任务，在经济区要争取粮食自给；在一般山区要强调改进耕作技术，提高产量。","type":"paragraph"},{"text":"十一、对“安排复员军人生产活动”的问题，有两种意见：一种是在安排生产活动的同时要安排其生活问题；一种是在安排复员军人的具体工作中可以适当照顾其生活问题，如果规定成条文会在许多工作上造成被动。","type":"paragraph"},{"text":"十二、在精简机构方面，建议中央、省级各部门多减一些人，多下放一些县级领导骨干，以加强基层工作。","type":"paragraph"},{"text":"十三、为了更好地完成“四十条”，今后地委书记以下的农村工作干部一般都应稳定下来，树立专行专业的思想。请考虑在“四十条”序言或末尾加上这个意思。","type":"paragraph"},{"text":"十四、建议中央有关部门每年能组织专、县主要领导干部到国外、国内参观农业生产方面的先进事例；同时组织管农业的地委书记每年以一定的时间到农业科学部门学习这方面的知识，以利工作。","type":"paragraph"},{"text":"华北组","type":"subtitle"},{"text":"山西省分组在讨论中提出如下意见","type":"subtitle"},{"text":"一、在“划分右派分子的标准（草案）” 中，应规定出时间界限，以主席在最高国务会议讲话到大鸣大放时期为主，以防止追得过远。","type":"paragraph"},{"text":"二、凡合乎划分右派分子的六条标准之一者，即应划为右派分子，应明确标出。","type":"paragraph"},{"text":"三、标准（草案）第五页上，“工作中的问题，学术性的问题”一句应删掉。因为工作同政策、学术同政治有时很难划分，尤其是社会科学、哲学。或者将“学术性的问题”一句去掉，将“工作中的问题”改为“工作中的一般或个别缺点”。","type":"paragraph"},{"text":"四、根据实际情况看来，成立一个马克思主义学会的组织很需要。这一组织的名称，我们赞成叫：“中国社会主义同盟”。","type":"paragraph"},{"text":"五、农业纲要第二十七条“除四害”中，不应列入麻雀，因为它和卫生工作联系不大，而吃粮食的不只是麻雀。可在第十五条再增加一款：“积极消灭危害农作物的害禽、害兽（如麻雀、山鸡等）”。","type":"paragraph"},{"text":"六、对企业利润的分成问题，提出：中央各部下放到地方的厂矿，地方分成百分之六十；中央各部委托地方代管的厂矿企业，地方分成百分之四十；中央所管的大企业，地方不分成。","type":"paragraph"},{"text":"七、限额以下的（甚至比现在的规定再高一些都可以）、不属全国平衡的、小型的基本建设项目，不要一律集中到经委，而应实行地方自治。在中央划拨地方收入的时候，应注意解决这些基本建设的资金问题。","type":"paragraph"},{"text":"八、商业体制应同工业一样，分为中央、省、市、县营商业。凡划归地方的，赔赚由地方包干。","type":"paragraph"},{"text":"九、县的供销合作社，最好并入县的商业局，以便统一领导。","type":"paragraph"},{"text":"十、一年开两次省人民代表大会太多，建议改为一次。","type":"paragraph"},{"text":"十一、建议中央将全国的县委书记排排队，统一加以调配，不足的由中央抽调干部补充。乡的主要负责干部，由省排队和调整。以便加强领导，保证全国农业发展纲要的完满实现。","type":"paragraph"},{"text":"十二、山西省中等学校的领导人文化水平低，要求中央抽调一些干部下去，加强学校的领导。","type":"paragraph"},{"text":"华东组","type":"subtitle"},{"text":"城市分组主要讨论：工人职员退休问题、工人职员回家探亲问题、学徒问题等三个文件","type":"subtitle"},{"text":"（一）退休制度暂行规定中还有两个问题不大明确：（1）第二条规定是否包括教师？（2）连续工龄五年怎样算法？组织上调动工作的是否算在内？","type":"paragraph"},{"text":"（二）建议商店、小工厂、手工业合作社实行双周假日制，年终给予二十天到一个月的假期回家探亲。回家期间的工资全部发给。","type":"paragraph"},{"text":"（三）机关企业工作人员回家探亲的假期，最好明确规定，回家途中时间外，在家住多少时间。","type":"paragraph"},{"text":"（四）对学徒问题的意见。","type":"paragraph"},{"text":"（1）中等以上城市、一般城市和农村的学徒的待遇要有一些区别。因中等以上城市的生活费用高，零用钱最好能稍为增加一些。","type":"paragraph"},{"text":"（2）转业军人作学徒的，工资太低怎么办？","type":"paragraph"},{"text":"（3）建议把对学徒问题的规定作统一的宣传教育。","type":"paragraph"},{"text":" （中共中央办公厅编）","type":"paragraph"},{"text":"来源：1-13/1-1957-65　P.46-49","type":"paragraph"},{"text":"来源：","type":"source"},{"text":"根据文件原件打印。","type":"paragraph"}]}