{"title":"西南公安部關於公安會議向中央的報告","date":"1951-3-0","authors":[],"contents":[{"text":"西南公安部關於公安會議向中央的報告","type":"title"},{"text":"一、西南公安會議，討論了三個問題。即繼續鎮壓反革命、偵察工作及加強組織機構。討論中對一九五零年的工作，作了正確恰當的估計，一致認為去年工作成績很大，這是主要的必須肯定，但不能過高估計我們的成績，因為我們在工作中還存在著缺點和困難。封建勢力還沒有徹底摧毀，人民群眾還沒有充分發動，當前敵情還很嚴重，我們的工作還趕不上客觀的要求，我們必須正視這些情況，提高警惕，兢兢業業做好今後工作。","type":"paragraph"},{"text":"二，繼續鎮壓反革命，鞏固人民民主專政，這是一九五一年整個公安工作的方針任務，也是公安工作中心環節，各項工作必須圍繞這一中心進行。去年一年給了反革命份子很嚴重的打擊，僅處決首惡份子XX人，但根據這次會議的檢查，各地鎮壓反革命的工作，是不平衡的，有多有少，但總的情況，仍然是鎮壓不夠與不及時，其主要原因，各地或多或少還存在若干不正确的認識，例如強調“我們那里情況特殊”，“怕出亂子”，“怕群眾發動不起來”，“重首不重惡”，“既往不咎”，“教育改造”，“怕上級批評”等等。因此有些地方，沒有認真執行中央及西南局的指示，甚至有個別地方對中央雙十指示，沒有很好的討論，在會議中對這些思想作了適當的批評。存在這些思想的基本根源：","type":"paragraph"},{"text":"（一）是對群眾在政治上要求鎮壓反革命的覺悟程度估計不足。解放後廣大群眾曾積極要求人民政府堅決鎮壓反革命份子，他們看得很清楚，如果不除掉壓在他們頭上的壞蛋，他們就不感覺到是真正得到了解放。過去因為我們鎮壓不夠，他們曾經發出許多怨言、不滿，不能把他們充分發動起來。反之，凡是我們對反革命采取堅決及時鎮壓的地方，那里的群眾就能充分發動，他們就揚眉吐氣，積極協助政府，清匪肅特，其他工作也容易展開。因此，發動群眾起來鎮壓反革命及清匪肅特，足夠的估計他們的政治覺悟，這應該為我們開展一切工作的關鍵。","type":"paragraph"},{"text":"（二）是對西南敵情認識不足，雖然去年對反革命份子嚴重打擊，但打擊還不夠，特別對潛伏的敵人打擊更少。現在隱蔽敵人及散匪尚未肅清，帝國主義特務間諜還未受到打擊，邊防匪特正在建立據點及武裝騷擾，美蔣特務正在大批派遣，流散潛伏的反動敵偽份子及反動封建會門，正在積極活動，股匪封建勢力正在拼命掙扎，反革命的數量仍是很多的，舊社會勢力活動對象還大量存在。當前敵情仍是很嚴重的，他們必然而且正在加強其隱蔽活動，因此為了充分發動群眾，完成反霸土改任務，及打擊匪特活動的氣熖，今後各地必須繼續強調堅決及時的鎮壓反革命。為了貫徹準、穩、狠的方針，在執行時必須有領導、有計劃、有秩序結合發動群眾進行。防止可能發生的偏向。各級党委緊緊抓住這一關鍵，我們就不會犯錯誤。過去鎮壓不夠地方（包括城市鄉村，應抓緊目前正在發動群眾、抗美援朝及反霸土改的時機，放手鎮壓一批，已經鎮壓相當數量的個別地區，可適當收編（但不能解釋一個不殺）爭取在四個月前，把那些堅決的反革命份子予以鎮壓，不如此就不能充分發動群眾；那些可以不殺的反革命份子，亦應加強調、管工作，并加強偵察工作，嚴密注視敵人新的動態，一經發現破壞活動，就適當鎮壓。在少數民族地區雖不強調鎮壓反革命，但少數民族群眾有要求時，仍須鎮壓，不過，在方式上要通過他們自覺自愿，在鎮壓反革命同時，必須廣泛同群眾進行宣傳教育，提高群眾覺悟及清匪肅特熱情。在宣傳鎮壓時，又必須說明寬大一方面，以動搖瓦解敵人陣營，展開自首登記。","type":"paragraph"},{"text":"三、工作佈置，為配合鎮壓反革命，目前應著重進行下列工作：","type":"paragraph"},{"text":"（一）加強偵察工作，目前偵察工作重點，在城市中，必須結合抗美援朝，在工礦，企業部，必須發動工人階級反匪肅特，開展生產競賽。在農村中必須結合清匪、反霸、滅租、退押、土改等群眾運動。（中路一段）通過這些運動的廣大群眾和工作同志去發現綫索，偵察敵人，及建設特情打下偵察工作的堅強基礎。對於帝國主義特務、國民黨潛伏組台及武裝、第三种勢力、反動的會道門，混入到民主党派反革命份子，必須有重點的進行專案偵察，配合鎮壓工作，適時破案。同時對於培養偵察幹部，健全組織機構，佈置隱蔽，很好建立偵察工作制度，進行業務指導，總結工作經驗，亦應有計劃的進行。","type":"paragraph"},{"text":"（二）嚴格管制工作。對於可以不殺，應該必須管訓的反革命份子，各地應有計劃，集中實行勞動改造。對一般反革命份子及敵情國家外備亦應有計劃的加以管制。在勞動改造或管制中，如發現反革命活動，應予鎮壓。此外在農村，特別是邊境區公安機關，應積極配合軍隊，結合群眾限期肅清散匪。","type":"paragraph"},{"text":"（三）經濟保衛工作。各地應在一九五一年的上半年，把主要工礦、企業及經濟部門的保衛工作組織建立起來，并在首長負責，依靠工人群眾與專門機關相結合的基礎上，把其中的反革命份子加以清洗，按照罪惡輕重分別處理。在清除反革命同時，又必須結合登記反動敵特党團，及取締會道門的工作；同時必須加強對工礦企業部門的武裝警衛，做到消滅事故，使發展生產便利進行。","type":"paragraph"},{"text":"（四）加強組織機構。目前縣以上的公安組織，雖然建立，但還很不健全，缺乏骨幹，并存在內部不純，作風不純缺點。因此，在一九五一年上半年內，必須在發動群眾的基礎上，把區鄉村的下層公安組織機構，建立起來。縣以上的公安機構，健全充實起來。為此各地可用辦學校訓練班或輪訓班來訓練幹部，對於混入到內部來的少數壞份子，必須審查清洗出去，對於少數的公安幹部，特別是領導幹部思想不純或作風不純的缺點和錯誤，必須繼續整風，加以克服，個別屢犯不改者，給予處分。對於骨幹幹部的解決，除了從現有幹部中培養提拔外，各地可提請党委，在群運工作團中，及現有幹部中抽調一批胜任縣局長以上的領導骨幹。為了提高幹部的業務水平，各地還必須有計劃的召開保安業務會議，組織工作組，到下面檢查工作，以教育提高幹部。專處以上的領導幹部，必須認真參加理論學習，提高自己，為完成一九五一年的任務而努力。","type":"paragraph"},{"text":"来源：川北区党委编印《关于镇压反革命问题的汇集：川北区第二次土改会议参考文件》， 1951年5月。","type":"paragraph"}]}