{"title":"基辛格与周恩来、姬鹏飞、章文晋、王海容等会谈记录","date":"1971-10-21","authors":[],"contents":[{"text":"基辛格与周恩来、姬鹏飞、章文晋、王海容等会谈记录","type":"title"},{"text":"日    期：\t1971年10月21日","type":"appellation"},{"text":"时    间：\t下午4时42分至7时17分","type":"appellation"},{"text":"地    点：\t北京人民大会堂","type":"appellation"},{"text":"文    件：\t基辛格与周恩来、姬鹏飞、章文晋、王海容等会谈 — “联合国和印度支那”","type":"appellation"},{"text":"文件性质：\t会谈记录","type":"appellation"},{"text":"与 会 者：","type":"appellation"},{"text":"周恩来（中华人民共和国总理）","type":"appellation"},{"text":"姬鹏飞（中华人民共和国外交部代部长）","type":"appellation"},{"text":"章文晋（中华人民共和国外交部西欧和美洲司司长）","type":"appellation"},{"text":"熊向晖1（总理秘书）","type":"appellation"},{"text":"王海容（中华人民共和国外交部礼宾司副司长）","type":"appellation"},{"text":"唐闻生、冀朝铸（中方翻译、中方记录者）","type":"appellation"},{"text":"亨利．基辛格博士（总统国家安全事务助理）","type":"appellation"},{"text":"温斯顿·洛德（国家安全委员会高级官员）","type":"appellation"},{"text":"资料来源：\tNSC Files, Box 1034, Polo II ?HAK China Trip Transcripts of Meetings [Part II], October 1971, Nixon Presidential Material Project, 美国第二国家档案馆。","type":"appellation"},{"text":"基辛格博士：\t我想知道在我们开始谈这个主题之前是否可以向总理提出两个问题。","type":"appellation"},{"text":"周  总  理：\t请说吧。","type":"appellation"},{"text":"基辛格博士：\t第一点，又是个细小的技术问题。我想总理会同意，如果让技术人员作为一个小组聚集将是最好的安排。这样的话，豪（Johnathan T. Howe）司令官就可以密切注意他们。而如果把他们分成几个单独的小组，我就不能为他们负责了。","type":"appellation"},{"text":"周  总  理：\t我们认为把他们分成几个单独的小组并不好。","type":"appellation"},{"text":"基辛格博士：\t此外，总理能否允许我对今天早上谈到的那个问题再做一次阐述。（周点头）","type":"appellation"},{"text":"今天早上，总理说某些话是“空炮”，我们对之不应该太认真。我基本上同意你讲的话。但是，如果我给你看从我的办公室得到的一份报告，我想这可能会引起总理的兴趣。这份报告是有关美国新闻界如何对待这次访华以及他们所强调的要点。这份报告的大部分内容都是与中国无关的，但是我不希望总理认为我隐瞒了什么，所以我将把整个电报给你。我认为总理会看到，无论是在报刊上还是电视中，人们强调的不是我来这里的目的，而是强调新闻界注意到的在机场内出现的某些迹象。（周笑）","type":"paragraph"},{"text":"这里是全部文件。你可以自己看一下。我在要点下划了线。我提及此文件的唯一原因是……因为从我这方面看，要不是我确信这个时候来自台湾、苏联和日本的大使非常活跃地在华盛顿四处传播这个消息的话，它并不是一件十分重要的事情。","type":"paragraph"},{"text":"周  总  理：\t这当然了。","type":"appellation"},{"text":"基辛格博士：\t如果这事发生在总统身上，那么，它肯定会对舆论起到非常坏的影响。但是，我是以今天早上我们讨论的精神说这件事的，并不带有任何的批评。当然，我已经发了一份电报，指出不管新闻界已经报道了什么，我们受到的款待是不可能更热情了，讨论不可能更有建设性了。我刚把电报发回去。","type":"appellation"},{"text":"周  总  理：\t你的评论是正确的。","type":"appellation"},{"text":"基辛格博士：\t我绝对相信这一点。我这么做，目的是使公众不至于误解这份报告。","type":"appellation"},{"text":"周  总  理：\t是的，我已经对这一切有了充分的思想准备，他们这么做是因为我们高呼口号已经相当长一段时间了。","type":"appellation"},{"text":"基辛格博士：\t我不会对此作讨论，因为我认为总理的祝酒只是些欢迎词而没有其他的内容。","type":"appellation"},{"text":"周  总  理：\t他们认为我们说的不够多？我们的口号包括反对帝国主义、修正主义和一切其他的反动派，所以他们一定会感觉更好些。","type":"appellation"},{"text":"基辛格博士：\t总理先生，我并不想告诉你，他们不知道修正主义是什么意思。","type":"appellation"},{"text":"周  总  理：\t那就是问题和悲剧产生的原因。他们说我们是左倾修正主义分子。","type":"appellation"},{"text":"基辛格博士：\t是这样的。","type":"appellation"},{"text":"周  总  理：\t好吧，让我们继续吧。一些小麻烦一定会发生，但这不会阻碍总趋势的发展。关于台湾问题，我还有一点要澄清。","type":"appellation"},{"text":"基辛格博士：\t请说。","type":"appellation"},{"text":"周  总  理：\t那就是关于那个提议，即由美国和日本政府在联合国提出的、倡导“一个中国，两个政府”的决议草案。反之，如果从联合国宪章的观点来考虑这个问题，这种方式的提议让人更加难以接受。当然，我们反对这个决议案。","type":"appellation"},{"text":"但是，至于你提出的那点，有些人说现在有一种感觉，你们那方面想使之不成功，考虑到你早上所说的话，我认为你们并不想使你们的决议案完全失败。我认为，贵国总统的私人代表里根先生出访台湾以及与蒋介石举行会谈所表现出来的精神，不是同样的精神。我们认为那个决议案并不具有很高的标准。当然，我也理解提出那类决议案是困难的。","type":"paragraph"},{"text":"基辛格博士：\t首先，里根州长2 代表着美国政治场景中的一个特殊化的方面。总理先生，现在我会很坦率地跟你讲，因为它毫无意义……你会很快见到我们的外交官。为了使双方执行你和我曾在7月讨论过的对贵国的政策，我们尽可能长期地继续得到里根州长所代表的那类人的支持是重要的。到现在为止，他已经公开表示支持我们的倡议，这在使我们能够限制中国院外活动集团方面是极为重要的。","type":"appellation"},{"text":"周  总  理：\t那么，比起其他地方来说，中国院外活动集团在美国的西部是否更受关注？","type":"appellation"},{"text":"基辛格博士：\t它主要在加利福尼亚的南部、南部的一些地区受到关注，但是在西部和南部受到更大的关注，而在东部地区并不受到关注。","type":"appellation"},{"text":"周  总  理：\t是不是在美国西部和南部的一些人在东方有些投资，他们对太平洋事务更感兴趣？或者因为一些传教士从东方撤退时去了西部和南部？","type":"appellation"},{"text":"基辛格博士：\t我认为传教士的要素是相当重要的，众议员周以德3 就是一个实例。","type":"appellation"},{"text":"周  总  理：\t周以德？","type":"appellation"},{"text":"基辛格博士：\t是的。我也认为里根州长代表了保守的一翼，对于保守派而言，反共在意识形态上总是必需的。","type":"appellation"},{"text":"周  总  理：\t众议员周以德的家人是传教士吗？","type":"appellation"},{"text":"基辛格博士：\t是的，他们是医务方面的传教士。","type":"appellation"},{"text":"周  总  理：\t他跟我是同姓。","type":"appellation"},{"text":"基辛格博士：\t噢，是吗？因此，里根州长的（访台）旅行应该从美国国内政治方面去理解。他不代表我们的外交政策。","type":"appellation"},{"text":"如果你们公开这些谈话，你也必须在你们的外交部门给我留个位置。","type":"paragraph"},{"text":"周  总  理：\t（笑了）不可能公开这些事情。","type":"appellation"},{"text":"基辛格博士：\t现在谈第二点，总理先生，不管怎么说，就如同今天早上我跟你所讲，它确实表明了今年“阿尔巴尼亚决议案”的胜利通过并不体现你和我所讨论的政策的最佳利益。","type":"appellation"},{"text":"周  总  理：\t这就是我问你的原因，如果你们的决议草案不能得到其他国家的赞同，会不会对你们非常不利？","type":"appellation"},{"text":"基辛格博士：\t在我看来，就今年而言，对我们两国来说都不利。","type":"appellation"},{"text":"周  总  理：\t那对我们来说不难。我们不会就这么离开而让蒋介石留在那里。岸信介4 特地去要求蒋介石继续留在联合国，无论有什么样的后果。","type":"appellation"},{"text":"基辛格博士：\t嗯，如果“阿尔巴尼亚决议案”成功通过，他就不能继续留在（联合国）。","type":"appellation"},{"text":"周  总  理：\t但是，现在岸信介要见贵国的总统。","type":"appellation"},{"text":"基辛格博士：\t岸信介和总统的会面是一年一度的活动，而其实也就是总统休假时他们一起打高尔夫球。","type":"appellation"},{"text":"周  总  理：\t（笑了）他也打高尔夫球？","type":"appellation"},{"text":"基辛格博士：\t是的。它与联合国（事务）无关。","type":"appellation"},{"text":"周  总  理：\t但是，它和蒋介石有某种关系。","type":"appellation"},{"text":"基辛格博士：\t我不那么认为。据我所知，我这么认为；但是，如果我错了，我会向你通报。与你想的不同，岸信介主要是希望讨论日本和美国在经济领域的关系。如果我在中国期间他们举行会谈，我会要求得到一份关于这次谈话的报告。我不相信他们的谈话会涉及到蒋介石……我肯定他们的谈话不会涉及蒋介石，但我会核实的。","type":"appellation"},{"text":"今年联合国否决所产生的一个结果将会是给我们的对手一个团结在一起的象征。但是，总理先生，我正在回答你的问题。这不是一个我们向你们提出的建议。我现在向你解释我们为什么采取我们现在的立场。","type":"paragraph"},{"text":"现在，至于总理向我提出的第一个问题，我们提出这个决议草案是不是为了通不过。我们的官僚机构是朝着两个中国的解决方案的方向来草拟原始提案的，它只是简单地说在某一个地区行使管辖权的任何政府应该纳入联合国，因此，它把台湾放到与两个德国、两个朝鲜等类似情况的相同水平上。在七月份我们谈话之后，我们已经把提案改变成现在的、有些粗糙的方案，即表述为一个中国和当前实际上存在的两个政府。根据我们讨论的精神，我们认为与在联合国代表权的次要问题相比， 维持“一个中国”的原则可能对你们更重要。","type":"paragraph"},{"text":"周  总  理：\t我们也是这样认为的。根据我们的立场，我们肯定不会放弃台湾，或者接受所谓的台湾地位不确定来换取在联合国的席位。","type":"appellation"},{"text":"基辛格博士：\t我们理解这一点。","type":"appellation"},{"text":"周  总  理：\t因为我从在联合国开始辩论一直到此刻，感到了这样一种阴影，我和一些外国来访者公开讨论过这种阴影。我曾问过一些日本朋友：如果联合国同意日本成为安理会的常任理事国，但是不允许你们重新获得对冲绳群岛行使完全的主权，并要求你们永远放弃北海道北面四个小岛的所有主权，日本会同意吗？日本朋友说他们不会同意。跟我谈话的人包括日本反对党、自民党的代表和无党派人士。","type":"appellation"},{"text":"基辛格博士：\t根据我们现在的方案，你们不必放弃主权。","type":"appellation"},{"text":"周  总  理：\t你是指你们的决议草案还是“阿尔巴尼亚决议案”？","type":"appellation"},{"text":"基辛格博士：\t甚至是根据我们的决议案。","type":"appellation"},{"text":"周  总  理：\t对付美国决议草案的方法非常简单。我们只要拒绝去。这非常简单。我可以回去并上床睡觉。问题是在另一个决议案中呼吁恢复中国在联合国中的所有合法权利，其中包括中国在联合国的席位问题。","type":"appellation"},{"text":"在那个决议案中加进一个与台湾地位问题有关的条款是不可能的，如果那个决议案被通过，台湾地位也就决定不了。","type":"paragraph"},{"text":"基辛格博士：\t在“阿尔巴尼亚决议案”中？","type":"appellation"},{"text":"周  总  理：\t有这样一种危险。当然，支持“阿尔巴尼亚决议案”的国家没有考虑到问题的另一方面。但是，在这种条件下，在联合国中出现了另一种阴影，在这个问题上我们可能会遇上那个阴影。","type":"appellation"},{"text":"基辛格博士：\t哪个阴影？","type":"appellation"},{"text":"周  总  理：\t我告诉过你的日本搞的各种活动。","type":"appellation"},{"text":"基辛格博士：\t噢，我明白了。","type":"appellation"},{"text":"周  总  理：\t为什么英国想留这么一个尾巴？世界上没有什么国家这么做的。因此，在我们两国为尼克松的访问所准备的联合公报草案中关于台湾的措词是最困难的，所以我们不得不依靠你的助手。他们年轻，一定能够找到一个好的解决方式。","type":"appellation"},{"text":"基辛格博士：\t我们将设法找到某种处理方式……就像我跟你讲过的那样，对我们来讲，表述所有的事要比做描述过的某些事情更加困难，但是我们会设法找到某种方式来表示我们理解你们的担心。尽管它对你们的最终愿望而言很可能还是远远不够的。","type":"appellation"},{"text":"周  总  理：\t你的意思是指它与我们的最终愿望完全相反还是在同一个方向？","type":"appellation"},{"text":"基辛格博士：\t将会在同一个方向。","type":"appellation"},{"text":"周  总  理：\t我们期盼见到你们的措词和智慧。","type":"appellation"},{"text":"基辛格博士：\t我们将尝试使用不同的方案。","type":"appellation"},{"text":"周  总  理：\t我们也在考虑这个问题。","type":"appellation"},{"text":"基辛格博士：\t至于美国在联合国的决议案，我认为这是留给历史作评论的问题之一。","type":"appellation"},{"text":"周  总  理：\t是这样的。但是，我们今天在这里所面临的斗争是相当棘手的。因为联合国中的大多数国家确实想要恢复中华人民共和国在联合国的合法权利，特别是考虑到这个合法权力被剥夺了长达二十六年及自从这个声明发表以来已经极大地鼓励了他们的事实。在这个问题上，日本自身很长时间以来摇摆不定，那是非常自然的。","type":"appellation"},{"text":"但是我们认为更重要的是台湾的未来。这是我们两个国家之间最重要的问题。","type":"paragraph"},{"text":"基辛格博士：\t我同意你讲的。","type":"appellation"},{"text":"周  总  理：\t因此，这个问题是相当复杂的。","type":"appellation"},{"text":"基辛格博士：\t是的。","type":"appellation"},{"text":"周  总  理：\t8月20日以来，我们一点也没有谈到联合国（席位）的问题。","type":"appellation"},{"text":"基辛格博士：\t我知道。你们已经非常克制，我们对此极为赞赏。","type":"appellation"},{"text":"周  总  理：\t我们不得不关注辩论的结果会是什么样。","type":"appellation"},{"text":"基辛格博士：\t我们高度评价你们的克制。","type":"appellation"},{"text":"周  总  理：\t因为从世界的整个形势来看，既然我们两国希望改善关系，我们所采取的每个步骤都应该有利于这个趋势，但是，它不应该损害我们两国人民的利益。","type":"appellation"},{"text":"基辛格博士：\t我同意你讲的。我们应该讨论的唯一问题不是方向问题，而是我们能够取得前进的速度问题。","type":"appellation"},{"text":"周  总  理：\t如果前进的速度稍许慢一点，那是问题的一个比较容易处理的方面。但如果有来自另外方向的任何其他事情干扰就难办了，就像三岛的刀（knife of Mishima）。一把像那样横放的刀（horizontal knife），假如它真的发生，那就难办了。","type":"appellation"},{"text":"基辛格博士：\t我们两国都面对这个问题，即世界上的许多国家和集团可能对破坏我们正试图建立起来的脆弱关系感兴趣。我们决心朝这个我们已经确定的方向继续前进。","type":"appellation"},{"text":"周  总  理：\t想破坏这种关系的人为数不少。我所说的不是那些普通老百姓，我所说的是指那些当权派。","type":"appellation"},{"text":"基辛格博士：\t我同意你所说的。从我们这方面讲，我们要警惕两种危险。第一种危险，就像总理所指出的，来自对立面的那些想插一手的各种因素；第二种危险是如果我们试图走得太快，就会破坏这个基础。所以，我们应该做的是双方在这些谈话中确立方向，那么，当总统来中国时就能保证我们所走的每一步都是沿着这个方向的，并且我们所走的每一步都不能是有害的。","type":"appellation"},{"text":"所以，在我们的讨论中，我们能够把它称之为一个“阶段”。如果总理同意，我们可以在以后的结论中提到这一点。","type":"paragraph"},{"text":"周  总  理：\t让我们转到下一个问题，即印度支那问题，这个问题甚至比台湾问题还要紧急，因为你们的部队仍在印度支那，还没有撤出。很久以前我们就曾指出，我们希望通过和平谈判而不是通过武力来解决“台湾”问题。十六年前我们就这样指出过，现在考虑到贵国总统即将来访的情况，所以，更加应该通过和平谈判来解决问题。","type":"appellation"},{"text":"现在联合国正在讨论这个问题，所以，我们没有特殊理由要非常仓促地处理这件事。相反，我们担心的是如果我们在联合国的合法权利得到恢复，而台湾地位问题悬而未决，我们就不得不考虑这个问题。","type":"paragraph"},{"text":"基辛格博士：\t我明白这个问题。坦白说，对我而言这是个新问题，我没有从这个角度去考虑过这个问题。","type":"appellation"},{"text":"周  总  理：\t但是，现在相对而言更加紧急的问题是印度支那问题，因为那里的战争至今还没有结束，你们在印度支那的部队还没有完全撤出，甚至最后撤军的日期还没有确定。今年和明年，包括美国人民在内的全世界人民甚至将会更加迫切地呼吁解决这个问题。特别是你两次访华期间，美国政府对南越的“临时革命政府”提出的“七点提议”没有回应。","type":"appellation"},{"text":"基辛格博士：\t事实并非如此。总理得到的信息并不准确。","type":"appellation"},{"text":"周  总  理：\t但那是个明显的事实、一种公开的宣传，情况就是这样。","type":"appellation"},{"text":"基辛格博士：\t不是的。","type":"appellation"},{"text":"周  总  理：\t因为整个世界都在说可以把“七点提议”作为谈判的基础，但自提议发表以来，美国一直没有回应。特别是在你从中国回国后，美国拒绝采取这样一个立场，使全世界人民更加失望。","type":"appellation"},{"text":"基辛格博士：\t总理先生，我先让你说完。","type":"appellation"},{"text":"周  总  理：\t一些人在说，不言而喻，美国来到中国是想在这个问题上把越南人民搁在一边。“临时革命政府”部长提出的“七点提议”……","type":"appellation"},{"text":"基辛格博士：\t我明白你的意思。","type":"appellation"},{"text":"周  总  理：\t那是7月1日提出然后于7月15日发表的声明，此后，美国政府拒绝对这个提议做出任何回应，那么，就有些人在说那是由于来自中国的压力。虽然中国政府从未承诺承担过任何这样的义务，但有些人就是这样在议论。你事先告诉我，你们将更换在巴黎的代表团团长，并且你说要把他也派往中国。在那段时间，我没有把它和巴黎和谈联系起来。但是，在这个声明发表后，并且在这样的谣言在全世界范围传播后，对我们来说是不可能接受布鲁斯先生的。","type":"appellation"},{"text":"基辛格博士：\t我们明白。","type":"appellation"},{"text":"周  总  理：\t当然，对他个人来说，我们感到抱歉，但是，在那种政治气氛下，我们不可能接受他。","type":"appellation"},{"text":"基辛格博士：\t我们理解这点，但是我们希望过了一段时间后，你们能够接受他，因为他是华盛顿最信赖的外交官，同时他也是最可靠和能够坦率地发表意见的外交官。","type":"appellation"},{"text":"周  总  理：\t为什么他在巴黎没有取得成功？因此，在我们看来，如果美国政府和尼克松总统不主动宣布从印度支那最终撤军的日期，就会不利于总统对中国的访问。当然，那不会有别的后果 — 访问还会照常进行。但是，如果这个问题得到解决，那将会更好。我以前跟你讲过，作为原则性的问题，我们支持“临时革命政府”的“七点提议”。","type":"appellation"},{"text":"基辛格博士：\t我对此确信不疑。","type":"appellation"},{"text":"周  总  理：\t因为那是其他主权国家的事务，我们不能干涉，所以，必须由你们双方谋求一个具体的解决方案。虽然我们给予越南如此巨大的援助，但是我们从未干涉过他们的内政。最后的决定权属于越南人民。","type":"appellation"},{"text":"因此，我们发现很难理解尼克松总统为什么在这样一个有利的时机不愿意宣布从印度支那最终撤军的日期。因为上次你告诉我，你们确实很想从越南撤军，你们不想继续陷于那片沼泽地。美国和世界其他地方的人民都在注视着这个问题。这个问题甚至比恢复中华人民共和国在联合国的合法权利问题更加重要，甚至比中美关系的正常化更加急迫。","type":"paragraph"},{"text":"基辛格博士：\t你的话说完了吗？","type":"appellation"},{"text":"周  总  理：\t说完了。","type":"appellation"},{"text":"基辛格博士：\t总理先生，让我绝对坦率地回答你的问题。对我们而言，越南是一个非常令人痛苦的问题。到现在为止，我们在那里已经很多年了，因而已经给美国带来了极大的痛苦。虽然不是这届政府使我们卷入了这场战争，但我们有责任结束这场战争。","type":"appellation"},{"text":"周  总  理：\t是的，尼克松总统就职前曾许诺过他会这么做。","type":"appellation"},{"text":"基辛格博士：\t1967年我还没有担任公职的时候，我自己主动开始与河内进行私人性质的谈判，后来演变成官方性质的谈判。但是，我必须说你们在越南的盟友很能打仗，我不能肯定他们是否很会谈判。我也认为他们没有如实向你们通报今年所发生的事情。","type":"appellation"},{"text":"首先是有关你们的荣誉的问题，就是说，你们在我们对“七点提议”不做回应一事上有任何作用的暗示 — 当然，这是完全不符合事实的。7月26日我在巴黎会见黎德寿先生时，我告诉他我们想在河内而不是在北京结束这场战争，当我们到北京时，讨论的将会是中美关系而不是与越南的和谈。","type":"paragraph"},{"text":"现在，让我告诉总理先生我们今年所做过的事，你就会明白指责我们没有对“七点提议”做出回应是完全不符合事实的。","type":"paragraph"},{"text":"5月31日，我在巴黎秘密地会见春水部长，并向他提出七点结束战争的提议，美国方面的“七点提议”。“七点提议”中有一点是建议确定我们撤军的最后期限。6月","type":"paragraph"},{"text":"26日，黎德寿先生来到巴黎，我秘密地会见了他，他的回应是给了我“九点提议”。7月1日，萍女士（Binh）发表了她的“七点提议”。总理得承认那是个奇怪的做法，一方面秘密地提出“九点”，另一方面公开发表“七点”。作为一个外交方面的历史学家，我所知道的如此做法的例子并不多。","type":"appellation"},{"text":"7月12日，从北京返回途中，我在巴黎秘密会见了黎德寿先生。我或许可以对总理先生这样说，要做到来北京不被人察觉是困难的，而要在二百名新闻记者在整个巴黎追逐我的情况下秘密地会见黎德寿先生就更加困难了。我曾问过黎德寿，我们应该回应的是哪些提议，是“七点”还是“九点”。他告诉我们“九点”更重要，那是我们应当谈判的提议。因为“九点提议”是保密的，很明显，我们不可能对“七点”做出公开的回应，否则就很可能会引起困惑。","type":"paragraph"},{"text":"然而，8月16日，我们提出了正式的“八点提议”，结合了我们对“九点”的回应，也结合了对“七点”的回应，实际上我们逐字逐句地接受了“七点”中的好几点，一字不差。总理先生，我或许应该指出，当我秘密地来到巴黎时，而发现黎德寿先生不可能从河内赶来，我不得不和一个下级官员打交道。","type":"paragraph"},{"text":"周  总  理：\t是春水（Xuan Thuy）吗？","type":"appellation"},{"text":"基辛格博士：\t对，是春水。","type":"appellation"},{"text":"9月13日，我再次秘密地来到巴黎；而黎德寿又没有出现。在这次会议中，春水先生拒绝了我们所提出的“八点提议”中的两点。然后，我们修订了我们的提议，并于10月11日提交了新的“八点提议”。在这“八点”中，六点是相同的；我们修订了被河内拒绝的两点。","type":"paragraph"},{"text":"我们要求在11月1日另外举行一次秘密会议，但是，直到现在我们也没有收到回复。因此，根本不是我们拒绝答复“七点”，而是河内拒绝回复我们。在我们的“八点提议”中，有四点几乎是一字未改地取自河内的“九点提议”，两点取自萍女士的“七点提议”，一字未改。","type":"paragraph"},{"text":"同时，总理先生，上次我们来这里讨论关于不要留下任何尾巴的必要性时，你的讲话也很有说服力。这些在我们的8月16日提议中已经得到反映，不过在我们的10月11日提议中给予特别强调。","type":"paragraph"},{"text":"总理先生，我想坦率地跟你说。如果我们把我们的提议公开，在这个问题上我们能够完全主导舆论，因为我们做到了任何人可能做到的地步，同时在美国没有一个人会要求我们比现在做得更多。但是，我们对取得宣传战的胜利不感兴趣；我们是对结束这场战争感兴趣。我们不明白，如果我们公开地和他们交换意见，而交换意见不以秘密的形式进行，为什么河内会更容易地解决问题。","type":"paragraph"},{"text":"因此，正像我们看到的那样，这个问题就是这样。我们已经提议确定撤军的具体日期；我们已经提议在和平协议签字后六个月进行选举；我们已经提议在选举前的一个月，美国部队全部撤出；我们已经提议越南的总统和副总统在选举前的一个月内辞职，因此他们不能参加选举。","type":"paragraph"},{"text":"所以，总理先生，正如你看到的，我们把你向我们提到的问题都放在了心上。虽然我们理解你们不想干预这个过程，但是这是个有趣的问题：是否应该允许一个痴迷于自己所蒙受痛苦，以及痴迷于战争困扰的小国家阻挠每一个进步，因为它的疑心实在是太大，所以不能通过谈判来解决问题。当我们政策的总趋势是要和亚洲最重要的国家建立新关系时，为什么我们还要希望在亚洲的一个小角落继续保留基地？总理先生，如果曾经跟我们谈判的越南领导人拥有一点在你身上显示出来的宽宏大量，我们可以在数天内解决战争问题。","type":"paragraph"},{"text":"尽管如此，我必须以绝对坦诚的态度告诉你，我们提出了我们的最后提议。我们不可能比我们已经做到的做得更多。我们认为河内可能有的每一个合理目标都能够得到维护。我们希望东南亚国家保持独立 — 不管我们最初的动机是什么，唯一希望战争继续的国家是那些希望建立一个对抗你们、而不是对抗我们的集团。","type":"paragraph"},{"text":"河内对我们的最后提议也没有做出回复，因此，我们不知道他们的态度是什么，但是，是他们欠我们一个回复。","type":"paragraph"},{"text":"周  总  理：\t你是指……","type":"appellation"},{"text":"基辛格博士：\t10月11日的提议。但是，我可以向你担保，我们来北京时，对我们来说没有什么比结束这场战争更好的事。","type":"appellation"},{"text":"周  总  理：\t这也是我们所希望的。","type":"appellation"},{"text":"基辛格博士：\t我们知道你们从不拿原则做交易。我们也不会要求你们这么做，但是，我们并不认为根据我们提出的提议结束这场战争，有人现在必须拿原则做交易。","type":"appellation"},{"text":"周  总  理：\t因此，你们的最后提议包括了有关撤军最后日期的条款？","type":"appellation"},{"text":"基辛格博士：\t是的。","type":"appellation"},{"text":"周  总  理：\t是全面撤军还是部分撤军；你们是否准备留一部分军队？","type":"appellation"},{"text":"基辛格博士：\t除武官办公室正常数量的人员外的所有美国部队。武官办公室的人员数量很少，将在选举前的那个月内撤出。选举就在和平协议签署后六个月举行。那时在越南除了美国大使馆外没有美国部队。","type":"appellation"},{"text":"如果你们感兴趣，我会说得非常具体，让你们准确地知道该提议。我们已经建议马上，即在数周内，签署一个作为解决方案的基础的原则声明。即使没有和平协议，我们将在签署这个原则声明后的七个月内，除了数千人外，撤出全部美军。签署和平协议、最终协议的六个月内，我们将撤出所有的美军，甚至包括那留下的数千人。因此，我们给了他们两套方案来真正确保我们全面撤军的目标的实现。","type":"paragraph"},{"text":"周  总  理：\t你是说，除了武官办公室外，在你们军队全面撤出后一个月将举行一次选举？","type":"appellation"},{"text":"基辛格博士：\t是的。","type":"appellation"},{"text":"周  总  理：\t你是说现在举行的这次选举将不算数？","type":"appellation"},{"text":"基辛格博士：\t在那次选举之前算数。","type":"appellation"},{"text":"周  总  理：\t（笑了）这是个问题；那是你们的观点。","type":"appellation"},{"text":"基辛格博士：\t因为那和提议无关，我们不必讨论那个问题。","type":"appellation"},{"text":"周  总  理：\t是否有这样的条款：不仅是美国和越南之间应该停止战争，而且内战也应该结束。","type":"appellation"},{"text":"基辛格博士：\t有，有一个条款是有关停火的。","type":"appellation"},{"text":"周  总  理：\t你是指全面停火？","type":"appellation"},{"text":"基辛格博士：\t是的，但是还有一个条款，即现任总统和副总统应该在选举前一个月辞职。","type":"appellation"},{"text":"周  总  理：\t但是，你是指停火、总统和副总统的辞职以及新的选举只限于越南？","type":"appellation"},{"text":"基辛格博士：\t选举限于南越，因为那是我们至今还在和河内谈判的唯一问题。停火适用于整个印度支那。但是，那当然也包括我们的轰炸和空中行动。","type":"appellation"},{"text":"周  总  理：\t至于撤军，你是指从整个印度支那撤出你们的陆军、海军、空军和海军陆战队？","type":"appellation"},{"text":"基辛格博士：\t是的。","type":"appellation"},{"text":"周  总  理：\t近来，我听说你们的太平洋司令官海军上将麦克凯恩（McCain）正在大放厥词，说你们不应该从印度支那撤军。他说你们不应该从他所主管的那个区域撤军。","type":"appellation"},{"text":"基辛格博士：\t那只有两种选择。他要么选择执行命令，要么我们派其他人负责这些区域。","type":"appellation"},{"text":"周  总  理：\t可能还有些“空炮”。（笑）","type":"appellation"},{"text":"基辛格博士：\t是的，海军上将麦克凯恩是一个非常狂热的将军。","type":"appellation"},{"text":"周  总  理：\t或许有点像巴顿将军？（笑声）","type":"appellation"},{"text":"我对那位将军有非常深刻的印象。就在你离开后不久，我看过那部电影。如果你来之前我看过那部电影，我会跟你更多地谈论它。","type":"paragraph"},{"text":"基辛格博士：\t总统看那部电影的次数要比海军上将麦克凯恩看的次数多。","type":"appellation"},{"text":"周  总  理：\t那就是我对巴顿将军更感兴趣的原因。我听说他是很有个性的人。","type":"appellation"},{"text":"基辛格博士：\t巴顿？是的。我那个时候曾是二等兵。我看过《巴顿》，扮演他的演员的确表现了巴顿的全部个性。","type":"appellation"},{"text":"周  总  理：\t你曾是巴顿的部下？","type":"appellation"},{"text":"基辛格博士：\t在某种程度上，就一个级别非常低的人来说，是的。我在他〔指挥〕的陆军部队服役。我不认为他知道我的存在。（笑声）","type":"appellation"},{"text":"周  总  理：\t（转向记录者）你想看《巴顿》吗？","type":"appellation"},{"text":"皮 诺 小 姐：\t老实说，我没有看过《巴顿》。我想看这部电影。","type":"appellation"},{"text":"基辛格博士：\t会组织大家统一观摩的。","type":"appellation"},{"text":"周  总  理：\t在这个问题上，一定有某些疙瘩才使他们不相信美国是真正希望撤军以及使这一地区成为一个和平和不结盟的地区的。","type":"appellation"},{"text":"基辛格博士：\t当然，他们没有回应那个提议。或许他们会接受。","type":"appellation"},{"text":"周  总  理：\t我必须坦诚地告诉你，我对你刚提及的“八点提议”以及对两点做了修改之类的事一点也不知道。我对此一无所知，因为它是在苏联的波德戈尔内（Podgorny）先生访问刚结束后的一段时间内发生的。你们知道这次访问。","type":"appellation"},{"text":"基辛格博士：\t我知道这次访问，但是我不知道事情的进展情况。我们并没有向波德戈尔内发出信息。","type":"appellation"},{"text":"周  总  理：\t（笑）我没认为你们会通过他发送信息。但是，他提出了一些越南不会同意的要求。他们到处伸手。三驾马车的这三匹马都比以前更忙了。","type":"appellation"},{"text":"基辛格博士：\t是的，我们刺激了他们，使他们陷入疯狂的活动。","type":"appellation"},{"text":"周  总  理：\t（笑）很可能；可能吧。","type":"appellation"},{"text":"基辛格博士：\t我经常问自己你向我提出的问题，为什么他们不接受这个提议？除了说造就英雄所需的品质并不一定是促成和平所需的品质，我还未能找到更好的答案。","type":"appellation"},{"text":"周  总  理：\t不完全是；有些人具有这两种品质。","type":"appellation"},{"text":"基辛格博士：\t有些人具有这两种品质，但是……","type":"appellation"},{"text":"周  总  理：\t但是把国家作为一个整体看，她最终会把自己调整到一个好的状态。例如，拿破仑在战争中是一位英雄，可是他最终失败了。但是，那种革命精神和作为一个国家的法国的传统被保留了下来。对在贵国人民传统中保存下来的开拓精神而言也是如此。因此，存在到现在的每个国家都有她的好传统和她的长处。","type":"appellation"},{"text":"基辛格博士：\t说得好，正像上次我跟总理所说的，我个人很钦佩北越人民。","type":"appellation"},{"text":"周  总  理：\t是的，我总是在想，如果你们无条件地撤军，那对你们而言是一件光荣的事，而不是一次失败。戴高乐将军撤出的军队数量甚至比你们所撤出的要多，并且在撤军之后把二百万居民从阿尔及利亚撤出，那么做甚至比你们现在撤军更困难。","type":"appellation"},{"text":"基辛格博士：\t他们找到了一个可以谈判的人。北越人的疑心病实在太大，总是怀疑我们在试图欺骗他们，因此，他们要么在我们的提议中找到一个陷阱，要么如果他们找不到陷阱，他们就不得不拒绝，直到他们找到陷阱为止。在他们的身上反映出某种程度的自我中心立场。他们认为，我们只想在耍花招方面如何可以胜过他们。这种想法是不对的。我们真心希望和他们一起共创和平，我们真心希望和他们建立一个互信的基础。如果这不是真的，我们就不会寻求谈判来结束战争，我就不会那么多次秘密地去巴黎。","type":"appellation"},{"text":"不管怎样，我们将会撤军。唯一的问题是我们撤军的速度是否会更慢些，或者我们会根据谈判结果来撤军。","type":"paragraph"},{"text":"周  总  理：\t但是，越南人的态度是与上次我跟你谈到过的一个历史原因有关的，也就是说他们在1954年的《日内瓦协议》5 中曾受过欺骗。","type":"appellation"},{"text":"基辛格博士：\t我理解这点，但是，如果他们从1954年的《日内瓦协议》中吸取教训，我们也应该吸取教训。他们吸取的教训是他们曾经被骗。我们吸取的教训是：如果他们再次被骗，他们就会再次起来反抗。除非与和平有关的国家希望维持和平，否则和平就不可能持久。在我们两国关系中是这样的，在我们和北越的关系中也是这样的。","type":"appellation"},{"text":"周  总  理：\t因此，现在出现问题了：如果你们想全面停火，那是不是等同于维持现状？那么将继续执行“越南化”（编译者按：指1969年尼克松宣布战争“越南化”）计划？","type":"appellation"},{"text":"基辛格博士：\t不是的，因为南越政府将会下台，我们将会撤军，因为我们已经修改了萍女士发表的“七点”中的一点。作为和平协议的一部分，我们乐于接受对我们可以提供给南越军事援助数量的限制。","type":"appellation"},{"text":"周  总  理：\t你是指新选举之后组建的政府？","type":"appellation"},{"text":"基辛格博士：\t不管是怎样的政府，我们将会接受我们能够给予的军事援助和经济援助的数量限制。最后，还有一点我没有向总理提及，因为我们不能接受支付战争赔款的原则，所以我们没有写入提议中去。但是，我们说过，这些原则取得同意之后，作为一个自由意愿的表达，我们将会要求国会拨出七十五亿美元的专款用作印度支那的重建，其中二十亿美元将用于北越。那不是一个正式的提议，那是个单方面的理解，或更准确地说是一个承诺。那会持续超过五年的时间。","type":"appellation"},{"text":"周  总  理：\t那么，还有第二个问题。柬埔寨施行全面停火后的结果将会是怎样的？是不是意味着朗诺集团得到保留？","type":"appellation"},{"text":"基辛格博士：\t我们不能接受总理所做的描述。那意味着经过一段时间后，柬埔寨的各种政治力量自己会解决问题。如果北越军队从柬埔寨撤出，就完全不会出现问题了。但是看来柬埔寨的历史不可能停止。","type":"appellation"},{"text":"周  总  理：\t朗诺—施里玛达集团（Lon Nol/Sirik Matak clique）是一个极其反动的集团，在这点上，或许我们的看法截然相反。柬埔寨人民希望继续努力推翻这个集团。你们对此能做什么？就像中国人民努力推翻蒋介石，你们能够继续援助他们三至五年。这个结果将是怎样？这个结果将仍然是它的垮台。你们怎么能够继续维持东南亚作为一个和平和不结盟的地区？","type":"appellation"},{"text":"基辛格博士：\t如果北越人从柬埔寨撤出军队，我们将会很容易接受对我们能够给予柬埔寨的军事援助数量的限制，那么，柬埔寨人可以自己决定他们的未来。","type":"appellation"},{"text":"周  总  理：\t如果你们打算给朗诺—施里玛达集团援助，那么我们当然必将给西哈努克援助。那有什么好处呢？","type":"appellation"},{"text":"基辛格博士：\t如果所有的外国军队撤出，双方都不给予援助，那么当地的力量可以决定他们的未来。","type":"appellation"},{"text":"周  总  理：\t你是指他们将会自己解决问题。","type":"appellation"},{"text":"基辛格博士：\t是的。我们对柬埔寨的兴趣一直在北越驻军的问题上，对柬埔寨本身形势的兴趣从来没有那么大。","type":"appellation"},{"text":"周  总  理：\t但是，这个问题是由你们入侵柬埔寨引起的。","type":"appellation"},{"text":"基辛格博士：\t我不知道总理是否想要对历史进行争辩，但是，在我们进入柬埔寨之前已经有五万北越人在那里了。","type":"appellation"},{"text":"周  总  理：\t那是因为美国军队进入南越，并且他们对南越表示同情。我们甚至不知道那个情况。这是朗诺本人在这个房间里告诉我这个情况的。我当时坐在这张椅子上，他当时坐在你现在所坐的椅子上。那是1969年，为了庆祝我们建国二十周年，他访问中国时发生的事。当时他来访时的身份是柬埔寨总理。对那个情况，我当时很吃惊，被那个情况吓了一跳。首先，因为我知道西哈努克笃信佛教、爱好和平。第二个事实是：尽管他对中国很友好，但他是亲法国的。因为我们是好朋友，他也写一些优美的诗来纪念我们的友谊。但是他的政见和生活还是法国化的。","type":"appellation"},{"text":"基辛格博士：\t是这样的。","type":"appellation"},{"text":"周  总  理：\t但是，因为他同情已经陷入战争达十年之久的南越人民，他同意他们在柬埔寨的东部地区对他们的一些军队进行调动。他甚至没告诉过我们。那是1969年我和朗诺在这间房间里谈话时，他告诉我的。听到这个情况后，我说这位亲王确实不同凡响。西哈努克同情他们。","type":"appellation"},{"text":"但是美国没有理由去谴责西哈努克，美国也没有任何理由为北越人帮助他们在南越的同胞而谴责他们。因为在1954年“日内瓦会议”之后，他们撤出了他们的武装人员，他们诚心诚意、严格认真地那么做了。","type":"paragraph"},{"text":"在今年7月我们对那个声明达成一致意见后，我们出访的第一个国家是河内。我向他们介绍了我们的会晤情况，因此，应该不会有误解。","type":"paragraph"},{"text":"在那（1954年）之后，都是来自南方的黎笋（Le Duan）和范文同（Pham Van Dong）说要说服南方的战友带着武器撤到北方并且把他们的家人留在南方，对他们而言是一个非常痛苦的经历。那时黎笋曾要求留在南方。他对三十年后南方的革命将会成功非常有信心。因为他知道这些战友要离开他们的家庭是困难的。他们能够说服其战友离开，只不过是由于胡志明主席的崇高威望。因为“日内瓦会议”规定了在该会议结束一年之后，在为实现越南统一的协议条款的规定下，南方和北方的代表将进行会晤并讨论举行选举的方式。就是建立在这个基础上他们说服了他们的战友撤到北越，尽管他们留下了自己的家人。他们相信不久后他们能够举行选举。","type":"paragraph"},{"text":"并且我相信你们也会认为如果真的举行选举，胡志明主席将会当选。约翰．福斯特．杜勒斯曾经这么说过，其他许多人也这么说过。但是，杜勒斯的所作所为是错误和卑鄙的，甚至艾登在他的回忆录中提到了这点！他说：“我不能在这上面签字。我将会发表一个我不会阻扰这个协议的声明。”但是，正是他本人阻扰了这个协议，他告诉了艾登，而艾登在回忆录中说这是错误的，在日内瓦会议后他们立即和东南亚的人们进行了合作。他们曾致力于边缘政策……他们划了一条线。他信奉一种你们都不再信奉的哲学，即他认为他们能够在共产主义国家周围划一个圈来遏制这些国家，好像所有的社会主义国家是铁板一块。","type":"paragraph"},{"text":"但是，那是不对的。另一方面，他们相信一旦他们划了一条线，所有站在他们一边的国家也将成为铁板一块。但那也是不可能的。甚至那些南越人也不会听从他们。美国派遣了军事顾问、军队，正是这个因素引发了对南越的侵略战争。而正是那些已经离开家人到了北方的战士奋起反抗抵制这场侵略。为什么这样一个不屈不挠的国家不被允许独立？","type":"paragraph"},{"text":"基辛格博士：\t但是，现在没有人阻止他们独立。不管如何理解历史，现在我们拥有符合这些国家渴望的谋求和平的智慧。他们已经证实了他们将会战斗；他们不再需要显示这一点。他们的保证不是这个或那个条款或提议；他们的保证是存在一个完全不同的在杜勒斯政策和我们的政策之间的世界观。1954年，美国卷入其中；1971年，我们的方法完全不同。如果我们想奉行杜勒斯的政策，我就不会和你会谈。因此，当我们现在想在印度支那寻求和平时，那就不会有主张干涉的理由，而是会有对更长期的和平的主张。","type":"appellation"},{"text":"周  总  理：\t不管怎样，在你们的谈判中有一个还没解开的结。","type":"appellation"},{"text":"基辛格博士：\t你说得对。","type":"appellation"},{"text":"周  总  理：\t因为他们认为你们倾向于帮助阮文绍、朗诺、施里玛达和Tam，因此，在这个问题上如果你们不采取一个公正的态度，他们就不会理解你们。","type":"appellation"},{"text":"例如，如果你们现在还帮助蒋介石反攻大陆，或者还帮助台湾从大陆中分离出来、变成一个独立的国家，我们怎么能够理解？因为你们不希望这种政策，因为我们知道贵国总统希望改变世界的这种局势，我们就有个共同点。","type":"paragraph"},{"text":"基辛格博士：\t但是，这证明了我的观点，因为我们对越南的基本态度概述了我们对你们的态度，如果他们向我们表示最低程度的信任，我们就能够很快地结束这场战争。因为我们已经向他们展示了军事问题和政治问题都可以被解决的方法。但是，他们必须给政治过程留些问题；他们不能要求我们向他们投降。","type":"appellation"},{"text":"周  总  理：\t这不是投降。戴高乐主动撤出军队，全世界认为那是件光荣的事情。如果贵国总统希望赢得世界的尊重，你们从印度支那撤出军队将真的是一次伟大的行动。","type":"appellation"},{"text":"基辛格博士：\t但是，正如我所解释的，这正是我们已经提出的。问题是河内是否在这个基础上进行谈判。撤军不是一个问题。我们已经尽可能地提出了最慷慨的条件，我们没有公开这些条件的唯一原因是因为我们想要赢得和平而不是宣传。但是，我相当乐观地认为他们将会接受我们的最后提议。","type":"appellation"},{"text":"周  总  理：\t我不知道你们最后提议的内容，因此，我不能够对该提议发表任何看法。我想告诉你的是他们所有的一种心理状态。他们处于战争的状态中，处于遭受侵略的状态中。他们不像中国。中国是如此之大，因此，虽然有一百万的军队驻扎在我们北方的边境之外、其中三十万已经进入蒙古人民共和国作为对抗中国的先头部队；虽然（外国军队）还没有从台湾撤出、蒋介石还在叫嚣要反攻大陆；虽然一些日本军国主义者叫嚣自卫，他们希望自己的自卫队能够走出国门；虽然存在着这样的形势，而海军上将麦克凯恩在大声地叫嚷他在太平洋的部队应该做这做那……","type":"appellation"},{"text":"基辛格博士：\t如果总理面对的危险不比那更大，他的健康情况就会良好。","type":"appellation"},{"text":"周  总  理：\t我加上它只是多举一个例子。如果我要进一步增加，那还有苏联和印度。不过甘地夫人说这不是针对任何国家的先头部队，印度仍是不结盟国家。虽然形势是这样，但是我们仍然承认时代在发生变化，我们应该着眼于未来。","type":"appellation"},{"text":"但是，你们不能指责现在遭受了极端痛苦的一千四百万南越人民不接受任何他们感到不安全的条件。没有理由指责他们那么做。他们应该感到安全。这种状况和二百年之前乔治．华盛顿（总统）所处的状况是一样的。那时候你们有多少人口？","type":"paragraph"},{"text":"基辛格博士：\t三百万。","type":"appellation"},{"text":"周  总  理：\t在人口那么少的情况下，他们还敢反抗大英帝国是因为他们无路可走。我想，那也是一种游击战，三年后他被选为总司令。但是，最终你们的先辈取得了胜利；开拓精神取得了胜利。因此，当我们想到我们自己国家的经历时，我们应该同情其他国家的苦难。因此，你们应该尽最大努力让他们看到你们政策真正发生了变化。但是，如果只有我们一方努力，我们要向他们说明这一点将是不可能的，因为我们处在不同的地位；我们不是参与者。","type":"appellation"},{"text":"基辛格博士：\t我们理解这一点。","type":"appellation"},{"text":"周  总  理：\t正像你所说，也有另外一些人在极力地引起事端。","type":"appellation"},{"text":"基辛格博士：\t我们对此很清楚。","type":"appellation"},{"text":"周  总  理：\t因此，我们希望你们也考虑到这一点，因为当贵国总统来访时一定会有一些条款要处理到这一点，如果总统来之前这个问题解决了，难道不是件好事？我不是说每一件事情都得到解决，但是应该有一个协议。对你们而言，这将是一个伟大的胜利和引以为豪的事。我不认为那会是一次失败。","type":"appellation"},{"text":"基辛格博士：\t今年以来我已经秘密访问巴黎七次试图缔结和约，那不是我的主要工作。我们希望媾和。战争的持续不符合美国或中国的利益。战争的持续只能对局外的国家有好处。不管怎样设想亚洲的未来，我们对越南的独立不是一个长期的威胁。我们希望媾和。","type":"appellation"},{"text":"我们也承认你们所想做的和你们所能够做的都是有限，因为我们知道有外部力量在鼓励战争的持续，其理由与越南无关，而是与敌对和野心有关。但是，如果有人问你我方的诚意有多大，不用告诉我们，你可以提出自己的观点作为我方的真诚度。","type":"paragraph"},{"text":"我们会尽力而为，但是，坦率地说，我们不能比10月11日提议走得更远，那个提议他们至今还没有回复。","type":"paragraph"},{"text":"周  总  理：\t你不是指正在提及的局外国家吧。","type":"appellation"},{"text":"基辛格博士：\t是的。","type":"appellation"},{"text":"周  总  理：\t好，我们希望你们能够摆脱困境。","type":"appellation"},{"text":"基辛格博士：\t我们对此深信不疑。我正在想到一些更远的国家。","type":"appellation"},{"text":"周  总  理：\t我们知道。他们希望你们一直困在那个地方。","type":"appellation"},{"text":"基辛格博士：\t而且，你们可能很尴尬。","type":"appellation"},{"text":"周  总  理：\t我还没有看过你们10月11日的文件，因此，我不能对此发表任何看法。我只能对全面停火的事情说几句话。因为我认为在公报里不谈这件事是不可能的，我对这个问题要进一步考虑，而后我可能对此多发表一点看法。","type":"appellation"},{"text":"基辛格博士：\t另一方面，你们不应该误解。越南对我们而言是一个极其敏感的主题，我们不可能接受一个对我们批评的公报。当然，我们接受沉默，但是我们不能接受一个可以被解释为对我们攻击的公报。","type":"appellation"},{"text":"周  总  理：\t但是美国总统宣布从印度支那撤军，某种程度上说，是否值得全世界人民的欢呼？因为全世界许多国家的人民要求你们采取这样一个步骤。如果你们这么做了，是否值得全世界人民的喝彩？为什么尼克松总统不可能做戴高乐将军可能做的事情？","type":"appellation"},{"text":"基辛格博士：\t戴高乐总统找到了一个对方准备谈判的政治团体。我们至今没有发现使对方的协议得到解决的可能。","type":"appellation"},{"text":"周  总  理：\t但是，如果美国主动宣布撤军，难道不能赢得包括美国在内的全世界人民的支持？","type":"appellation"},{"text":"基辛格博士：\t我们的信念是我们不能从事这种宣传战。我们可以在两个月或三个月内得到有利的头条新闻，但是这些胜利都是空洞的。","type":"appellation"},{"text":"周  总  理：\t我不认为那必然如此。你不是说过，你们的政策已经决定了吗？","type":"appellation"},{"text":"基辛格博士：\t是的，但是如果我们公布这些政策，河内又拒绝，你的问题将会更加复杂。在公报中，你们还是不可能支持我们的立场。","type":"appellation"},{"text":"周  总  理：\t当然，如果你们跟河内不能达成一个协议，这点就不可能写进公报中。当然，首先希望你们双方达成一个协议。","type":"appellation"},{"text":"基辛格博士：\t我们将会尽力而为。","type":"appellation"},{"text":"周  总  理：\t因为在缓和远东紧张局势方面，这件事是最迫切的。这将会使印度支那人民受益，这也将不会损害美国的荣誉。甚至在我看来，这将会使美国感到更光彩。","type":"appellation"},{"text":"基辛格博士：\t我理解总理的观点，我也解释了我的观点。我没有把我们的正式提议给你们的唯一原因是：因为我们感到，既然我们秘密地跟河内谈判，对我来说，把我们的文件给你们是不妥的，因为如果我们跟你们谈判，你们不会赞成我们把双方未公开的文件给其他国家。但是，如果河内把文件给你们，我们将会非常高兴。","type":"appellation"},{"text":"周  总  理：\t我同意那个观点。","type":"appellation"},{"text":"基辛格博士：\t我们将会非常仔细地考虑总理对我们所谈的内容，同时希望如果问题没有得到解决，当然如果不能达成一个协议，我们希望我们双方将会找到一些谅解。","type":"appellation"},{"text":"周  总  理：\t你是指和北越方面还是和我们？","type":"appellation"},{"text":"基辛格博士：\t我希望我们能够找到和北越方面的谅解，但是希望你们能够理解我们正在作出的努力，即便我们理解你们将会支持你们的盟友。","type":"appellation"},{"text":"周  总  理：\t如果印度支那的和平政策和不结盟政策能够实现，这将会最有益于和平与缓和远东的紧张局势。","type":"appellation"},{"text":"基辛格博士：\t如果总理能够把你的一些方法传授给你的盟友，我们将会很快得到和平。","type":"appellation"},{"text":"周  总  理：\t那不见得，因为不同国家的作风是不同的。","type":"appellation"},{"text":"基辛格博士：\t是这样的。","type":"appellation"},{"text":"周  总  理：\t我们不能把我们的意愿强加给别人。","type":"appellation"},{"text":"我们两国的关系中断了很多年。我说话的风格是非常直率并且不会牵强附会，因此，不会引发强加意愿给别人的问题。不要把我们的意愿强加给别人是毛主席教导我们的。因为每一个国家的条件和历史是不同的，即使他们的世界观大体上可能是相同的，但是他们思考问题的方法和风格可能是不同的。每一个国家有他们自己的斗争经验，所取得的进步正是靠的这种经验。为什么世界不安定，不仅在西方世界，而且在所谓的社会主义世界？有各种类型的社会主义。这证明了杜勒斯政策的破产。我们两人在我们另一些美洲朋友面前都在抨击杜勒斯政策。我希望这些美洲朋友不要把这种行为视作不可原谅的。","type":"paragraph"},{"text":"基辛格博士：\t杜勒斯在世的时候，皮诺小姐甚至还未出生呢。她不会介意。","type":"appellation"},{"text":"周  总  理：\t你还没有出生？","type":"appellation"},{"text":"皮 诺 小 姐 ：\t基辛格博士在拿我开玩笑呢。我已经出生了。","type":"appellation"},{"text":"周  总  理：\t你曾见过他吗？","type":"appellation"},{"text":"皮 诺 小 姐 ：\t我正在回忆。我想我没有见过他。","type":"appellation"},{"text":"周  总  理：\t你知道有一次他不和我握手？","type":"appellation"},{"text":"皮 诺 小 姐 ：\t不，我不知道。","type":"appellation"},{"text":"周  总  理：\t那不奇怪吗？","type":"appellation"},{"text":"基辛格博士：\t总理先生，那是不可原谅的。","type":"appellation"},{"text":"周  总  理：\t我们还有三天时间，因此，我们必须加紧我们的工作。如果天气晴朗、风又不大，或许你可以在今天上午游览长城。","type":"appellation"},{"text":"基辛格博士：\t在我离开前，无论如何，我们应该有一个有关公报的总协定。","type":"appellation"},{"text":"周  总  理：\t你有了一个总的想法，因此，在我们的讨论中可以确定一个（总协定）。","type":"appellation"},{"text":"基辛格博士：\t我有点怀疑总理也有一个想法。","type":"appellation"},{"text":"周  总  理：\t但是不多。因为你来华后，是你提起这件事的。仅仅在那时我才开始考虑这个问题。但是据新闻界说，你们已经准备了一个月。","type":"appellation"},{"text":"注 释","type":"appellation"},{"text":"1.熊向晖，1936年加入中国共产党，但在国民党胡宗南将军身边长期担任机要秘书。1949年中华人民共和国成立后，熊向晖曾担任过外交部新闻司副司长、办公厅副主任，并以总理秘书身份参加了同美国总统国家安全事务助理基辛格1971年的访华会谈，以及美国总统尼克松1972年的访华会谈。","type":"paragraph"},{"text":"2.指罗纳德．里根（Ronald Reagan），美国电影演员，时任加利福尼亚州州长，1981至1989年间任美国（共和党政府）总统。","type":"paragraph"},{"text":"3.指美国国会众议员Walter H. Judd，其中文名字是周以德。自蒋介石政权移至台湾后，他一直在华盛顿为蒋政权游说。","type":"paragraph"},{"text":"4.岸信介（Kishi Nobusuke），1957年2月出任日本首相。岸信介曾任伪满洲国“实业部”次长和东条英机内阁商工大臣。战后，他被远东国际军事法庭列为甲级战犯，但由于美国认为他曾在塞班岛战役问题上与东条英机发生过争执，故未予起诉，无罪开释。出狱后，他曾在东京开设过一家公司，其成员大多是右翼人士以及被剥夺公职的政界人士。后来，他又组织过以“修改宪法，健全作为独立国家的体制”为纲领的政治团体“日本重建同盟”。岸信介执政后，便想通过解释宪法达到修改宪法的目的。他曾提出：“为了自卫，即使在现行宪法下也允许拥有核武器。” 岸信介政府的倒行逆施激起了日本人民的强烈反抗，日本人民掀起了战后最大规模的抗议活动，1960年6月岸信介被迫辞职。","type":"paragraph"},{"text":"5.《日内瓦协议》于1954年7月20日在日内瓦举行的关于朝鲜和印度支那问题的国际会议上签署。协议“理论上”结束了法国“联合军”和越南人民军之间的战争，实际上结束了法国对印度支那的殖民统治。印度支那三国被宣布为独立和“中立”国家，越南暂时分为南北越（以十七度线为界），待1956年7月20日大选后再决定该国家的命运。与会的美国和南越拒绝在协议上签字。此后，随着法国的退出，美国开始正式介入印度支那。","type":"paragraph"},{"text":"原载 《中美“解冻”与台湾问题：尼克松外交文献选编》， 香港中文大学出版社，2008年。","type":"appellation"}]}