{"title":"基辛格与周恩来、姬鹏飞、章文晋、熊向晖、王海容等会谈记录","date":"1971-10-25","authors":[],"contents":[{"text":"基辛格与周恩来、姬鹏飞、章文晋、熊向晖、王海容等会谈记录","type":"title"},{"text":"日    期：\t1971年10月25日","type":"appellation"},{"text":"时    间：\t晚上9时50分至11时40分","type":"appellation"},{"text":"地    点：\t北京国宾馆","type":"appellation"},{"text":"文    件：\t基辛格与周恩来、姬鹏飞、章文晋、熊向晖、王海容等会谈记录 — “公报”","type":"appellation"},{"text":"文件性质：\t备忘录","type":"appellation"},{"text":"与 会 者：","type":"appellation"},{"text":"周恩来（中华人民共和国总理）","type":"appellation"},{"text":"姬鹏飞（中华人民共和国外交部代部长）","type":"appellation"},{"text":"章文晋（中华人民共和国外交部西欧和美洲司司长）","type":"appellation"},{"text":"熊向晖（总理秘书）","type":"appellation"},{"text":"唐闻生、冀朝铸（中方翻译、中方记录者）","type":"appellation"},{"text":"亨利．基辛格博士（总统国家安全事务助理）","type":"appellation"},{"text":"温斯顿．洛德（国家安全委员会高级官员）","type":"appellation"},{"text":"资料来源：\tNSC Files, Box 1034, Polo II ?HAK China Trip Transcripts of Meetings [Part II], October 1971, Nixon Presidential Material Project, 美国第二国家档案馆。","type":"appellation"},{"text":"基辛格博士：\t总理先生，今天早上我没有机会来感谢你在七月份我们来访时安排我们观看电影的事。那次带给我非常愉快的回忆，另外我认为这部电影拍得非常好。","type":"appellation"},{"text":"周  总  理：\t不过，这部电影相当短。","type":"appellation"},{"text":"基辛格博士：\t这部电影虽短，但我认为很精彩。背景音乐动听，而且画面选得好。","type":"appellation"},{"text":"周  总  理：\t这次他们可能拍更多的镜头。","type":"appellation"},{"text":"基辛格博士：\t我也这样想。","type":"appellation"},{"text":"周  总  理：\t今天你们去了天坛，而且在那散了步。","type":"appellation"},{"text":"基辛格博士：\t对。天坛给人印象非常深刻。","type":"appellation"},{"text":"总理先生，我们只有两个小时来翻阅你们的文件，因此我们的想法没有预期中那样详尽。（附于目录A的中方第二份草案。）我理解你们在这份文件中所做的努力。你们努力把双方的所有立场集中起来放在文件的开头部分，然后在以后的部分陈述其他材料。这样做的实际成果是一份由八页纸构成的文件：一页涉及技术方面，四页是用相当强硬的词语来声明意见的不一致之处，只有两页可以说是具有建设性观点的。当然，我谈论的是英文译本。","type":"paragraph"},{"text":"周  总  理：\t似乎中文和英文的页数方面有相当大的不同。我们打印的中文正文是五页半，但是印成正式文件时会是四页。","type":"appellation"},{"text":"基辛格博士：\t但是比例不会改变。","type":"appellation"},{"text":"周  总  理：\t没必要改变比例，因为第一页仍然写的是礼仪方面的内容，因为名字还未被写在面；这部分内容在中文文本中会占一页。接着双方的观点占两页半不到，然后是共同的观点占一页。随后是台湾问题，而最后一部分是关于问题的解决办法。所以在我们的五页半的译本中，两页半是涉及不同意见的。或许在中文中可以用更浓缩的方法表达思想，而在英文中则需要更多的词语。","type":"appellation"},{"text":"基辛格博士：\t我的问题是总统将读英文的译本。","type":"appellation"},{"text":"在我做明确的评论前，让我先做一个哲学上的评论。自本届政府就职以来，总统和我已努力开启一个朝向中华人民共和国的新方向。对我们而言，这就是为什么在中国的访问在许多方面标志着我们在外交政策上所做努力的一个起点。在和中华人民共和国改善关系还完全不是一项受欢迎的政策时，我们就开始了这种努力。","type":"paragraph"},{"text":"现在使我有些沮丧的是我觉得由于你们自身的原因，你们不得不用可能是最激烈和最具挑衅性的方式来表达我们之间的分歧。我们已经提交的所有草案都在努力强调相同意见的范围。现在我理解压力和信念把你们推向了相反的方向。你们在五十年的时间，没有经历过期待一次总统来访就会改变你们的信念这样的事。但是我们要做出一项重要的决定，这项决定是我们正在开始一个新时期，还是从事一项斗争的策略。我讲得很坦率。我们正在努力开创一个新时代。","type":"paragraph"},{"text":"例如，现在要求美国总统在一份文件上签字，而这份文件的实质性的第一段的第一句就是说想要革命的世界人民是相当有效的良药。同样，先前我已经向总理解释过我们没有发动越南战争 — 换句话说，本届政府没有发动这场战争，而且我们正在努力结束这场战争。我们确实希望当总统来中国访问时也许这场战争将会结束。但是万一战争继续进行，中国人决心帮助越南、老挝和柬埔寨的斗争达到其目的，而在那的美国士兵正在遭受着伤亡，那么要求总统签署公报对他来说是相当棘手的事。我们不要求你们不支持他们，总理知道我们在越南问题上没有提出过任何要求，我们在和越南的谈判中在任何方面都不会欺骗他们。但是总统必须向美国人民做出交待。所以，我们没有试图影响你们的行动。我现在在谈你们的措词。我可以举出另外的例子。我们不是对你们的观点表示异议，我们只是对你们的表达方式表示异议。","type":"paragraph"},{"text":"现在简单谈一下台湾。我清楚我们的观点。在很多场合我已经向总理重复过这个观点，而且我确信当总统来访时他也会重复这个观点。但是在我们第一次会谈时我还告诉过总理，我们能做的将比我们能说的更多。我已交给总理的构想，虽然远没有总理希望我做到的那样，但已远超过了任何其他一届美国政府能够想象的程度。我不介意告诉总理，在不对你们的观点提出异议的构想上和有关我们将采取的军事手段方面，我已逾越了我所得到的指令。或许我能够说服总统相信总理在台湾问题上的一些建议是可以接受的。在这点上我并不乐观。我认为我可以说服总统相信我在这所提的建议。","type":"paragraph"},{"text":"但是我确实想向总理重复我以前至少在三个不同场合中所讲过的话。在越南战争结束后一段适当的时间内，我们将会撤走在台湾的那部分与越南战争有关的驻军，这部分军队的数量大约占在台湾驻军的三分之二。在这部分撤军完成后，我们将继续撤军。我们不会做任何事情去鼓励台湾的独立运动。所以这与总理想要放进公报中的那句话在实质上是一致的，但是如果这句话现在以书面形式来做声明，那将会弄巧成拙。","type":"paragraph"},{"text":"我担心如果我们接受这份草案，我们会因为接受中国立场的相当极端的构想而在美国倍受谴责，以及作为交换我们将撤出在台湾的所有军队，被允许签署已经被公开讨论了十五年的和平共处五项原则。","type":"paragraph"},{"text":"在有限的可利用的时间，我们所做的事是采纳你们的文件和删去我们感到最令人不快的那些句子。接着我们又恢复了在美国具有某种象征意义、但没有起很大作用的一两个句子，诸如这样的用语：双方有责任减少军事冲突的危险，等等。这对你们应该不是太棘手。","type":"paragraph"},{"text":"关于台湾问题，我认为在说服总统相信我已经提交给你们的构想上我会遇到足够多的麻烦，但是我仍然准备去总统那，特别是在关于独立运动的那句上，看一看我们能否找到一种满足你们要求的构想。我不想给你们太多的希望，我肯定这是没有必要的，因为我认为和声明比较起来我们的理解对你们应该有更多的意义，而且这份声明是非常明确的。","type":"paragraph"},{"text":"实际上这意味着我们已经接受了你们草案的百分之八十五。（基辛格博士要求洛德先生把一份已经准备好的两份供选择草案的长译文副本交给中方。这第三份的美方草案附在目录B上。）我不知道我是否应该在这个时候对着总理读这份草案使他受累。","type":"paragraph"},{"text":"周  总  理：\t应该读一下。","type":"appellation"},{"text":"译      员：\t我会给总理翻译的。","type":"appellation"},{"text":"基辛格博士：\t第一页我们可以跳过去。我们未做改动地接受第一页的内容。","type":"appellation"},{"text":"周  总  理：\t你们在措词上要做些改动吗？","type":"appellation"},{"text":"基辛格博士：\t我忘记告诉你的一件事是和总统的心理状态有关的。他希望每天的所有时间全部用在工作上，而不仅仅是观光。","type":"appellation"},{"text":"周  总  理：\t那样的话把这点加进去。","type":"appellation"},{"text":"基辛格博士：\t所以我加进了他继续讨论的词句（指着第一页最后一段）。我假定当你们在一起旅行的时候你们仍然会发表意见的。（笑声）因而这是真的。改动部分我不做解释了。这部分内容不需加以说明。","type":"appellation"},{"text":"（译员向总理读美方的新译本。）","type":"appellation"},{"text":"基辛格博士：\t（打断译员的朗读）我们删除了一个句子，但我们不反对再把这个句子加进去。这个句子是“所有的外国军队应该撤回他们自己的国家”。（中文草案的第三页中间部分。）","type":"appellation"},{"text":"（在另一点上打断译员的朗读）这部分来自于最初的草案。","type":"paragraph"},{"text":"译      员：\t这是中文的问题，而不是英文的问题。","type":"appellation"},{"text":"周  总  理：\t把英语长句翻译成简明扼要的中文不容易。","type":"appellation"},{"text":"基辛格博士：\t（打断译员的朗读）当你读到关于巴基斯坦的那部分时……","type":"appellation"},{"text":"译      员：\t我现在正读到那部分。","type":"appellation"},{"text":"基辛格博士：\t……在“问题”前用上“国际”这个词，否则这会被错误地当作批评。","type":"appellation"},{"text":"周  总  理：\t（打断译员的朗读）这句“双方希望减少军事冲突的危险”是什么意思（指着第五页第二段）。我不清楚。是不是双方应该注意边界的侵犯和空中侵犯？","type":"appellation"},{"text":"基辛格博士：\t双方应该在双边关系上实施克制以减少双边冲突的危险，以及在双方有共同利益的地方减少其他地方的冲突危险。这确实是不使用武力或者以武力相威胁的另一份声明的译本。","type":"appellation"},{"text":"周  总  理：\t在上面提到的遵循和平共处五项原则的原则内已包含了这点。也就是说，各种争端应该在这种不使用武力的基础上来解决。这是一项原则，但是你在这提及了双方。","type":"appellation"},{"text":"基辛格博士：\t这是一种更积极的形式，即他们应该在彼此之间的行动上显示出克制，包括总理使用的那点在内。","type":"appellation"},{"text":"周  总  理：\t嗯，双方之间有接触的地方，一个是台湾海峡，一个是我们和印度支那接壤的边界，另一个是来自于空中；以及随后另一个可能性将是朝鲜，在那已经有了一份停战协议，问题是把这份停战协议转变成一份更永久性的协议。我注意到你们从我们前一份草案中删除了“我们将努力取得一份更永久性的协议”这个句子。","type":"appellation"},{"text":"基辛格博士：\t让我们看一下在那个草案中还有什么别的内容。我认为这句话不会使谈判破裂。","type":"appellation"},{"text":"周  总  理：\t对。我只想弄明白你们对这个句子的想法，因为最初我曾在考虑不要动那个句子。","type":"appellation"},{"text":"基辛格博士：\t我的想法是我们有兴趣在彼此之间显示出克制，以及在我们可以施加一些影响的地方去努力减少冲突的危险 — 例如在亚洲次大陆。","type":"appellation"},{"text":"周  总  理：\t换句话说，不是直接的就是间接的。","type":"appellation"},{"text":"基辛格博士：\t对。","type":"appellation"},{"text":"（译员结束了翻译。）","type":"appellation"},{"text":"基辛格博士：\t七页。","type":"appellation"},{"text":"周  总  理：\t稍许少了点。","type":"appellation"},{"text":"基辛格博士：\t六页半。","type":"appellation"},{"text":"周  总  理：\t在刚才讨论台湾问题的时候，基辛格博士说了些有关对台湾分离的构想。在这份草案中没有这部分内容。","type":"appellation"},{"text":"基辛格博士：\t我也没有发现这部分内容。我想先和总统讨论一下此事，如能找到一种构想，我将通过我们的常规渠道把这种构想发送给你们。但更重要的是我们承诺我们将不会去做的事。","type":"appellation"},{"text":"周  总  理：\t我想说为什么我们做了这些改动，而且从昨晚开始做这些改动多少是有点困难的。昨晚基辛格博士说你们赞成这样的起草方法，即各方先陈述自己的立场，随后陈述各方找到的共同立场；也就是说，为了显示我们双方正在采取积极的方法把事物推向前进。","type":"appellation"},{"text":"基辛格博士说似乎有一些模棱两可的话：当双方说他们将不会代表任何第三方进行谈判时，却在某些问题上有共同点。这就是为什么在研究了这些共同点后看来真的有矛盾的地方。","type":"paragraph"},{"text":"例如，印度支那问题。在我们重申的公开谈话中，我们总是说当我们谈论从印度支那撤军时，我们是在谈论来自印度支那以外国家的人；让印度支那三国的人民自己解决他们的问题。但在你们提交给我们的构想中，你们提及了所有外国军队应该从每一个国家撤出，越南、老挝和柬埔寨人民应该在不受外国干涉的情况下自己解决他们的问题。正如基辛格博士昨天所讲的，我们应该以切实可行的方法继续做下去。也就是说，只在那些我们真正达成一致意见的观点上我们才应该这么说。如果公报看起来好像是我们达成了一致意见，但实际上我们并没有，那么我们真的是无法自圆其说；而且如果第三国问起这份公报时，这将会是一份不诚实的公报，因为我们无法解释这份公报。","type":"paragraph"},{"text":"基辛格博士：\t这点我考虑过，公报确实给人的印象是中华人民共和国和美国正在试图实施某种共管权和解决这些问题。情况确实如此，甚至在我们一致同意的地方，如在我们真诚地达成一致意见的印度次大陆的问题上，以及在印度支那问题上我们仅做了并不真实的构想。我理解你们所做的事，而且我尊重这一点。","type":"appellation"},{"text":"周  总  理：\t情况确实如此，大概只是在次大陆问题上我们的观点更接近些。但是如果我们真的准备这么做，就会使印度感到我们正在联合起来威胁她。","type":"appellation"},{"text":"基辛格博士：\t我同意你的说法。","type":"appellation"},{"text":"周  总  理：\t所以把我们的观点分别放在不同的地区有不利的","type":"appellation"},{"text":"方面。","type":"appellation"},{"text":"那么再谈日本的事。关于日本的未来，我们的一些观点可能是接近的，或者甚至是一样的，但是如果我们把它放到一起就会发现很难找到共同的措词。你们将坚持尊重你们的条约协议，而我们总是必须表示反对这个条约，那样的话将无法达成任何协议。至于朝鲜问题，这也是一个相类似的问题。这就是为什么我们把双方的建议都放在一起的原因。","type":"paragraph"},{"text":"基辛格博士：\t我理解总理正在做的事情，但是如果总理把这个草案读了一遍，而实际结果是公报的前面三分之二集中了所有的不同意见，当我想起我将不得不给新闻界做解释时，这件事情我是不得不做的，他们将会说你们从一万二千英里远的地方来到这就是为了做这件事吗？但是我认为我们可以处理我们交给你们的这份译本。","type":"appellation"},{"text":"周  总  理：\t你们同意的这种方法集中了我们双方的观点。但是这样做的时候，这不能被说成在这两个集中的部分中你们不能够找到已表达的我们双方任何的共同立场。因为如果你们在开始的总的声明中根本无法找到任何共同立场的话，你们就不可能在公报的结尾达成有关国际关系的四点原则。这表示甚至在开始的总声明中人们也能找到共同点。否则的话，这将不可能促进两国关系的正常化。所以这不是一件绝对的事情。","type":"appellation"},{"text":"然后让我们举个例子。你们删除了我们许多的句子，也许在这些被删除的句子中最严重的是“革命”这些词。但是你们自己也多次提及了“革命”这个词。你们说朗诺的行为是一场革命，我不想和你们争论。这取决于人们如何解释“革命”这个词。但是这是一个很容易解决的问题。假定把“革命”这个词改为“进步”这个词。","type":"paragraph"},{"text":"基辛格博士：\t“和人民希望进步”？行。在这，你想在公报中用“进步”这个词？","type":"appellation"},{"text":"周  总  理：\t是的。","type":"appellation"},{"text":"基辛格博士：\t行。","type":"appellation"},{"text":"周  总  理：\t如果其他国家的人民不赞成而是希望用另外一个词，我们无法限制他们使用其他词。","type":"appellation"},{"text":"基辛格博士：\t在他们自己的国家吗？我正在谈论我们和你们能说到一起的事。我们不可能反对你们或你们的朋友单方面所说的话。","type":"appellation"},{"text":"周  总  理：\t所以这是我首先想说的。在总声明中我们不是不能够找到共同的立场。随后在你们的总声明中你们恢复了你们原先的一些构想，而删除了相当多我们的句子。","type":"appellation"},{"text":"基辛格博士：\t在我们的总声明中？","type":"appellation"},{"text":"周  总  理：\t是的。当然，你们恢复了“所有外国军队撤回他们自己国家”的句子。这是一个原则。这是一个时间的问题。我们不是在说在什么时间。这是一个原则问题。","type":"appellation"},{"text":"基辛格博士：\t在我们的草案中我们只恢复了一个句子。我们删除了在我们的位置上你们留下的这句和加进了被你们删除的那句。如果你们喜欢我们删除的和你们留下的那句，我们将会把这句放回去。","type":"appellation"},{"text":"周  总  理：\t马修斯小姐甚至会因这件事情而发笑。","type":"appellation"},{"text":"基辛格博士：\t我只是努力做到一致。","type":"appellation"},{"text":"周  总  理：\t好。随后我们将讨论那些总的声明。","type":"appellation"},{"text":"我们所拥有的是我们找到了共同的立场。在关于国际关系的那一节你们加进了你们原有的那句（附于目录A的美国草案的第四页），即“为了全人类的利益起见，各国不管其社会制度如何，在努力实现解决国际分歧方面有着共同的利益”。这是我们应该研究去找到一种合适的构想的一个句子。","type":"paragraph"},{"text":"基辛格博士：\t没错。","type":"appellation"},{"text":"周  总  理：\t接着是有关指导双方的原则（美国草案的第五页），原来有三个，现在有四个，也就是说，增加了一个有关减少军事冲突危险的原则。","type":"appellation"},{"text":"基辛格博士：\t是的。","type":"appellation"},{"text":"周  总  理：\t真正重要的问题是在台湾问题上多说些，因为台湾问题真正会影响我们两国的关系。你们知道我们现在没要求你们马上撤军。","type":"appellation"},{"text":"基辛格博士：\t我认为在实质性问题上我们彼此理解。","type":"appellation"},{"text":"周  总  理：\t实质性问题是一件事，但是你们必须考虑我国人民的需要，就如同我们必须考虑你们的需要一样。同时你们应该知道台湾当局和祖国大陆之间的谈判不是那么容易的。","type":"appellation"},{"text":"基辛格博士：\t你们没有说你们正在引导台湾当局。","type":"appellation"},{"text":"周  总  理：\t不，这不容易。不仅是对你们而且对其他一些美国朋友也是如此。这是因为我们知道蒋介石的性格。所以和台湾当局谈判将是一件不容易的事情，尽管你们说和台湾当局有和平时期的关系。一方面人们希望台湾地区将维持稳定，但同时我们不应该放弃我们对台湾的主权。","type":"appellation"},{"text":"在我们这边我们只是提及了原则而没有研究讨论细节问题。也就是说，你们表示支持达成一项台湾和大陆关系的公正的与和平的决议。因而有些人可能会对这一句做出这样的解释，也就是公正的意思是指让台湾人民实施公民投票来实现所谓的自决。","type":"paragraph"},{"text":"基辛格博士：\t这句试图表示所有的中国人都认为只有一个中国，而美国对此没有异议，并且美国将会支持和平解决此事的努力。我认为这三句表明了一个方向。你们是不是宁愿我们把“公正”这个词删除？","type":"appellation"},{"text":"周  总  理：\t当然，删除了好一些。","type":"appellation"},{"text":"基辛格博士：\t好。我必须告诉总理，我正在影响我自己对总统将会接受的事物的评价。但是总统所批准的是我们以前留下的第一份草案。由于我同总统的工作关系如此密切，因此我对总统的想法会有较好的估计。但我想要确定的是，假如我们在回来后对某些事做了改动，你们不会认为我对你们进行了误导吧。","type":"appellation"},{"text":"周  总  理：\t这没关系，因为现在离总统来访还有四个月时间，你们可以告诉我们。","type":"appellation"},{"text":"基辛格博士：\t那么至于那个附加条款，让我们把“公正”这个词删除。我相当肯定总统会同意这么做的。","type":"appellation"},{"text":"周  总  理：\t我们希望避免某些人可能进行的猜测。因为这种情况必定会在联合国出现 — 不是“两个中国”，就是“一个中国、两个政府”。这将是一种暂时的现象。你们承认这点，而我们也承认这点。有人正在说基辛格博士为了联合国的事来到了中国。","type":"appellation"},{"text":"基辛格博士：\t我知道。","type":"appellation"},{"text":"周  总  理：\t因为总统的私人代表里根先生这次也访问了台湾。","type":"appellation"},{"text":"基辛格博士：\t里根先生跟我不是一回事。","type":"appellation"},{"text":"周  总  理：\t我们知道，因为我们和你们已经有了接触，但其他的一些人这么说。","type":"appellation"},{"text":"基辛格博士：\t明年我们有特殊的政治问题，关于这个问题我已经跟你坦率地谈过。我们不希望中国游说团同激进的左派联合起来，我们也不希望不得不和他们两方面同时对抗，还包括亲苏的和亲印度的集团在内。","type":"appellation"},{"text":"周  总  理：\t因为亲苏派的那些人是修正主义分子，对付他们容易。","type":"appellation"},{"text":"基辛格博士：\t这不是我们的国内事务，因为我们没有对付中国的传统，但是有对付苏联的传统。所以里根州长没有告诉你们有关我们外交政策的任何事情。他告诉你们的是有关我们国内政策的一些事情。","type":"appellation"},{"text":"周  总  理：\t你们总统目前需要里根州长出国访问。我们理解这点。","type":"appellation"},{"text":"基辛格博士：\t以及我在北京这正在执行的这个政策。","type":"appellation"},{"text":"周  总  理：\t这就是为什么总统必需派人到台湾去安慰他们的原因。","type":"appellation"},{"text":"基辛格博士：\t这就是为什么当这种趋势正在形成的时候不要让太多的人变得激进，而明年情况就会好一些的原因。","type":"appellation"},{"text":"周  总  理：\t毛主席已经和埃德加．斯诺谈过话，并且对那个问题做了阐述。首先，鉴于你们总统已就职，所以因为你们总统已经掌权，他就能够解决各种问题。对付你们的反对党只需讲些空话，如果你们的反对党掌了权，或许他们讲的话根本就不会兑现。","type":"appellation"},{"text":"其次，你们总统以反共的头子而闻名，所以他敢这么做。因而尽管你们可能说了那么多，我们可能也说了那么多，但重要的将是在特定的问题上做些什么。","type":"paragraph"},{"text":"例如，在谈到原则问题的方面。一个原则是所有的外国军队应该撤回他们自己的国家。但是我们知道实际上对外国军队来说撤回他们的国家是多么的困难。对中国来说撤军是最不费劲的，在朝鲜战争之后的1958年，所有的中国志愿军都撤回了中国。实际上，毛主席认为志愿军的撤回比应该撤回的时间晚了些。你们提到在老挝修筑公路的工程兵部队和防空部队的问题。如果你们通过和平谈判解决了印度支那问题，我们的这些人员一天内就可撤回。没有了战争，我们就不需要防空防御，我们所需要的只是完成这条公路的中国普通工人。","type":"paragraph"},{"text":"基辛格博士：\t当然，我自己弄不明白为什么你们在另一个国家有工程兵部队。","type":"appellation"},{"text":"周  总  理：\t这不是工程兵部队。那些修筑公路的是工人。我们用部队保护他们免遭空中袭击。","type":"appellation"},{"text":"基辛格博士：\t但是他们未经允许正在外国施工。","type":"appellation"},{"text":"周  总  理：\t不是这样的，因为这是应中立主义者的官方政府的邀请的。我们已经为他们修筑了两段公路。一俟我们修筑完公路我们就会返回。我们不想在那打仗。你们不可能发现我方人员在那参与战事。我们没有承诺过这种参战的义务。这点我们已经声明过。所以对我们来说撤出我们的防空部队很容易。","type":"appellation"},{"text":"但是撤出你们的部队就不那么容易了，而对苏联而言撤军甚至将会更困难。他们将何时从蒙古撤军呢？你知道他们会何时撤出呢？","type":"paragraph"},{"text":"基辛格博士：\t我从未考虑过这个问题。","type":"appellation"},{"text":"周  总  理：\t确实如此。原则是一回事，但是把原则付诸实行需要很长的时间。但是人们应该树立一个榜样。所以使紧张局势缓和确实需要时间。然后还有一个台湾问题，也就是不把台湾从祖国大陆分裂出去。","type":"appellation"},{"text":"基辛格博士：\t但是这个问题不容易解决。","type":"appellation"},{"text":"周  总  理：\t如果我们想到一种构想，你们愿意考虑吗？","type":"appellation"},{"text":"基辛格博士：\t当然愿意。特别是如果你们的构想是极其简要的话，我会表示感谢。","type":"appellation"},{"text":"周  总  理：\t在你们的表达方式中有“逐步减少”的说法，这给我们带来了困难。为了不让日本人派出他们的军队，我认为删除一些词句是有好处的。","type":"appellation"},{"text":"基辛格博士：\t是的，只要在我们力所能及的范围之内。你们会知道我们是否鼓励日本人这么做，其实我们会强烈反对他们这么做。","type":"appellation"},{"text":"周  总  理：\t当公众看到这种构想时，他们会认为你们没有完全撤军。所以我想考虑一种构想。我们不必匆忙，但是方向必须搞清楚。","type":"appellation"},{"text":"基辛格博士：\t某种程度的模棱两可对我们有利，但对你们就不利了。","type":"appellation"},{"text":"周  总  理：\t没错。但是在实际操作中我们不反对你们这样的行为，因为只要你们仍然在台湾有军队，你们就有责任不让日本武装部队进驻。作为一个主权国家我们不能公开说出这点。","type":"appellation"},{"text":"基辛格博士：\t当然。","type":"appellation"},{"text":"周  总  理：\t但是客观地说，对你们而言在台湾保留军队以防止日本派驻军队到台湾是对缓和远东紧张局势有好处的。如果日本派驻军队造成一个所谓独立的台湾，那将会是远东地区和平终止的开始。这将终止紧张局势的缓和。对日本武装部队而言，造成一个所谓独立的台湾将会同由苏联宣布外蒙古独立是一样的事。这是远东地区动荡不安的根源。我们不害怕把各种危险指出来。","type":"appellation"},{"text":"基辛格博士：\t我们不会鼓励日本那么做，而且我们将会反对他们那么做，并且我确信总统将会向你和毛主席重申这点。","type":"appellation"},{"text":"周  总  理：\t所以关于这一部分，让我们考虑一下什么样的构想将会是最好的。当然，我们只能够说的是二月份我们要给草案最后定稿。如果我们在那之前就能想出一些构想便好了。","type":"appellation"},{"text":"基辛格博士：\t总统来华访问的客观环境、陌生的国土，以及其他随之而来的问题，都会使草案的最后定稿更为艰难。实际上，这种形式的交换意见将是困难的。在总统来访前我们能解决的任何事情都会使此事的进展更顺利些。","type":"appellation"},{"text":"周  总  理：\t这是一件事。第二件事是你说过在总统来华访问之前你不能够再来中国，否则人们会说为什么基辛格博士第三次来中国，显然有一个问题还没有解决。情况是不是这样？","type":"appellation"},{"text":"基辛格博士：\t我想是這樣的。","type":"appellation"},{"text":"周  总  理：\t那样的话，从现在开始到总统来访前或许能让其他人以联络员身份来中国？","type":"appellation"},{"text":"基辛格博士：\t没人见过我们的草案，因此派人很困难。黑格将军知道我们的草案，但他是一名较出色的战士而不是一名谈判者。我对他完全信任，但谈判不是他的强项。在谈判的间歇阶段他会是最佳人选。稍后，当越南再不是你们的问题之后，布鲁斯大使也可以。但是如果我们现在派遣任何特使，这会引人注目。","type":"appellation"},{"text":"周  总  理：\t确实如此。","type":"appellation"},{"text":"我们会再考虑一下措词问题。今晚我们看来必须工作到深夜。对我来说，我已经习惯了，但或许你的助手们不习惯工作到深夜。","type":"paragraph"},{"text":"基辛格博士：\t洛德先生习惯工作到深夜。","type":"appellation"},{"text":"周  总  理：\t你们可以睡几个小时。","type":"appellation"},{"text":"基辛格博士：\t你们搞好后会通知我们吗？","type":"appellation"},{"text":"周  总  理：\t是的。我们今晚必须拟出草案，至少在总的条款上。","type":"appellation"},{"text":"基辛格博士：\t黑格将军能够在台湾问题的那段上提供帮助，但不是在整个文件上。我还有许多其他的问题，但是我将在这次会谈后提出这些问题。","type":"appellation"},{"text":"原载 《中美“解冻”与台湾问题：尼克松外交文献选编》， 香港中文大学出版社，2008年。","type":"appellation"}]}