{"title":"三反简讯","date":"1952-2-28","authors":[],"contents":[{"text":"三反简讯","type":"title"},{"text":"▲南京市在“三反”和“五反”运动中发现有的单位不事先掌握材料，轻易将贪污嫌疑分子停职反省。如人民银行停职反省的有四十多个人，多日搞不出个结果，形成骑虎难下。干部子弟学校总务主任被停职反省后，仍无材料，又被开除党籍(据说是市委纪律检查委员会批准的)。有的店员不分大小商户，不管是否主要打击对象，逐门沿户喊话。五洋业的斗争坦白大会上，因事前没有准备，乱斗，结果斗争了评税、缴税一贯比较积极的分子。其他单位在斗争贪污分子时，乱打、乱绑、罚跪的现象亦不断发生。","type":"paragraph"},{"text":"▲西南各地建筑工程浪费木材现象十分严重，西南财委会组织检查小组对一九五一年度各基本建设单位积存木材进行重点检查结果，发现西南军区后勤部、军械部所属公私合营新华营造厂，将国营伐木公司调拨该部供国防建设之木材转作其他公私建筑用料，严重违反了政务院关於节约木材所指示的各项规定。此外，“大材小用”、“长材短用”、“优材劣用”的现象也很普遍。西南军区后勤部营房管理部第二贮木场不少木料腐朽。成渝铁路沿线有不少段和站用枕木作其他用途，不加爱护，如桥工队以枕木二千余根用来垫置钢梁，损坏一千余根。","type":"paragraph"},{"text":"▲平原省新乡县县区干部勾结商人贪污情况，盗窃国家资财的方法和严重性，基本上和大城市一样。奸商对县区干部的进攻也不外是：请客、送礼、送钱、搞女人等方法。县区干部受贿、贪污，一般是在解放时、镇压反革命时、土地改革时，从没收的资财中抓一把，侵占群众斗争果实。贪污后，有的投资於商业，比较多的是放高利贷，利息很重，一般都是五分到十分利，或春季放粗粮，多收后还麦子。","type":"paragraph"},{"text":"▲迪化市工商界五反运动后二月十四日至十八日为第一期，在六十七个行业中以十八个行业为重点，分批进行，估计大老虎一百多，已大全掌握材料者仅二十人。现在运动进展还不够深入，局面尚未打开，原因是工作干部中仅有新党员二人，质量较弱；店员由工会组织领导，没有与工作组密切配合，形成资本家“斗”资本家的会，相互客客气气，形同谈心会；机关三反有涉及奸商问题者多直接找商人，未通过工作组交流材料，奸商气焰至今未遭到严重打击。省级机关捉虎战役胜利很大，现超过捉虎二百的计划，部队系统也捉住大小老虎三百以上。","type":"paragraph"},{"text":"▲截至十五日止，甘肃省级及西北级驻兰机关已捉老虎三百八十三只(原计划三百只)，其中一亿以上者十一只，打大老虎成绩还不大，计划从十六日至二十五日捉四十个一亿以上的老虎，但机关首长对打大老虎信心不足。工商界已破获盗骗国家财产四十余亿的案子一件。发动店员工作很差，奸商气焰尚未压下去，仍有解雇店员，不给店员饭吃，无故停业，结同盟等现象，并有反攻的征候，如说：“政府抗美援朝需要钱，我们多出些钱算了”、“抗美援朝，五反都是要钱哩”、“还是毛主席办法多”。","type":"paragraph"},{"text":"做五反工作的同志一般的方法太少，多采用硬攻的办法(一般奸商不怕)，已有三个商人自杀。","type":"paragraph"},{"text":"▲宁夏省市级十三日至十五日捉虎二十六只。在领导斗争上，虽已得出一些经验，但仍有不少问题和缺点：(一)相互间及时交流情况经验不够；(二)心中无数，攻不下时说着急，并想押人；(三)个别单位发生打人和使用车轮战；个别单位如邮局领导本身有问题，影响捉虎运动的进行。省委计划全省捉虎四百六十只(军区五十只在内)，二月份集中省市级，三月初打扫战场，并开县书会，帮助县上捉虎，为不影响春耕，区乡拟“五一”后进行。据公安厅、干校反映，从区乡调省的干部，百分之九十有贪污、敲诈、受贿行为，干校查出一乡文书(马正川)贪污、敲诈三千多万，敲诈花样达数十种，这证明区乡村干部问题严重。工商界的五反运动银川市虽捉到大老虎七只、小虎十六只，但店员、手工业工人、小摊贩和正当工商业者却没发动起来，原因主要是市级领导上对“依靠谁”思想不明确，在基本群众中作的工作少。","type":"paragraph"},{"text":"▲截止十五日青海省市机关已捉住大老虎(恐系指一千万元以上的老虎)一百一十只。十日如开省市级机关干部大会，当场分别处理了十名大贪污犯。现许多机关都停止工作或部分停止工作，全力进行三反运动。工商界“五反”已基本纠正了忽视依靠和发动工人店员偏向，现正积极组织力量向大老虎围攻。","type":"paragraph"},{"text":"来源：新华通讯社编《内部参考》1952年2月28日","type":"paragraph"}]}